{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  "in": 4,
  "1998": 5,
  ",": 6,
  "the": 7,
  "yili": 8,
  "autonomous": 9,
  "prefecture": 10,
  "cpc": 11,
  "committee": 12,
  "and": 13,
  "made": 14,
  "unified": 15,
  "arrangements": 16,
  "sent": 17,
  "on": 18,
  "a": 19,
  "trial": 20,
  "basis": 21,
  "several": 22,
  "propaganda": 23,
  "teams": 24,
  "deep": 25,
  "into": 26,
  "schools": 27,
  "villagers": 28,
  "'": 29,
  "courtyards": 30,
  "fields": 31,
  "to": 32,
  "carry": 33,
  "out": 34,
  "face": 35,
  "-": 36,
  "among": 37,
  "people": 38,
  "of": 39,
  "all": 40,
  "nationalities": 41,
  ".": 42,
  "many": 43,
  "rural": 44,
  "areas": 45,
  "masses": 46,
  "sat": 47,
  "grassland": 48,
  "football": 49,
  "or": 50,
  "under": 51,
  "trees": 52,
  "conscientiously": 53,
  "listened": 54,
  "lectures": 55,
  "an": 56,
  "old": 57,
  "man": 58,
  "from": 59,
  "sadikeweizi": 60,
  "village": 61,
  "township": 62,
  "yining": 63,
  "county": 64,
  "firmly": 65,
  "held": 66,
  "team": 67,
  "member": 68,
  "by": 69,
  "hand": 70,
  "asking": 71,
  "him": 72,
  "go": 73,
  "his": 74,
  "house": 75,
  "give": 76,
  "lecture": 77,
  "children": 78,
  "he": 79,
  "said": 80,
  ":": 81,
  "\"": 82,
  "if": 83,
  "only": 84,
  "you": 85,
  "had": 86,
  "come": 87,
  "here": 88,
  "us": 89,
  "two": 90,
  "years": 91,
  "before": 92,
  "!": 93,
  "yibulayin": 94,
  "farmer": 95,
  "alamutuya": 96,
  "yingyeer": 97,
  "city": 98,
  "country": 99,
  "is": 100,
  "just": 101,
  "like": 102,
  "family": 103,
  "government": 104,
  "parent": 105,
  "often": 106,
  "teaches": 107,
  "will": 108,
  "make": 109,
  "fewer": 110,
  "mistakes": 111,
  "when": 112,
  "i": 113,
  "first": 114,
  "came": 115,
  "thought": 116,
  "that": 117,
  "it": 118,
  "would": 119,
  "be": 120,
  "difficult": 121,
  "for": 122,
  "gather": 123,
  "together": 124,
  "even": 125,
  "we": 126,
  "could": 127,
  "them": 128,
  "some": 129,
  "leave": 130,
  "site": 131,
  "ended": 132,
  "while": 133,
  "carrying": 134,
  "activity": 135,
  "members": 136,
  "displayed": 137,
  "spirit": 138,
  "bearing": 139,
  "hardships": 140,
  "enduring": 141,
  "hard": 142,
  "work": 143,
  "those": 144,
  "seven": 145,
  "days": 146,
  "order": 147,
  "save": 148,
  "time": 149,
  "they": 150,
  "ate": 151,
  "dry": 152,
  "crusty": 153,
  "pancakes": 154,
  "drank": 155,
  "plain": 156,
  "boiled": 157,
  "water": 158,
  "during": 159,
  "day": 160,
  "lived": 161,
  "herdsmen": 162,
  "'s": 163,
  "yurts": 164,
  "at": 165,
  "night": 166,
  "sometimes": 167,
  "especially": 168,
  "rush": 169,
  "area": 170,
  "few": 171,
  "apart": 172,
  "sparing": 173,
  "no": 174,
  "effort": 175,
  "also": 176,
  "find": 177,
  "help": 178,
  "local": 179,
  "tackle": 180,
  "difficulties": 181,
  "problems": 182,
  "their": 183,
  "production": 184,
  "livelihood": 185,
  "joined": 186,
  "fighting": 187,
  "floods": 188,
  "providing": 189,
  "disaster": 190,
  "relief": 191,
  "song": 192,
  "jian": 193,
  "vice": 194,
  "chairman": 195,
  "national": 196,
  "chinese": 197,
  "political": 198,
  "consultative": 199,
  "conference": 200,
  "president": 201,
  "academy": 202,
  "engineering": 203,
  "attended": 204,
  "appraisal": 205,
  "meeting": 206,
  "traditional": 207,
  "supercomputers": 208,
  "are": 209,
  "good": 210,
  "scientific": 211,
  "computing": 212,
  "this": 213,
  "super": 214,
  "server": 215,
  "both": 216,
  "thus": 217,
  "being": 218,
  "mainstream": 219,
  "high": 220,
  "end": 221,
  "computers": 222,
  "according": 223,
  "statistics": 224,
  "released": 225,
  "november": 226,
  "1999": 227,
  "world": 228,
  "500": 229,
  "installed": 230,
  "with": 231,
  "fastest": 232,
  "theoretical": 233,
  "operations": 234,
  "speeds": 235,
  "372": 236,
  "were": 237,
  "servers": 238,
  "number": 239,
  "tending": 240,
  "increase": 241,
  "peak": 242,
  "floating": 243,
  "point": 244,
  "millions": 245,
  "per": 246,
  "second": 247,
  "[": 248,
  "mtops": 249,
  "]": 250,
  "110,000": 251,
  "range": 252,
  ";": 253,
  "its": 254,
  "aggregate": 255,
  "capacity": 256,
  "50": 257,
  "gigabytes": 258,
  "which": 259,
  "can": 260,
  "expanded": 261,
  "80": 262,
  "disk": 263,
  "size": 264,
  "more": 265,
  "than": 266,
  "600": 267,
  "thousands": 268,
  "shuguang": 269,
  "2000": 270,
  "ii": 271,
  "equipped": 272,
  "abundant": 273,
  "complete": 274,
  "software": 275,
  "china": 276,
  "has": 277,
  "manufactured": 278,
  "itself": 279,
  "performance": 280,
  "machine": 281,
  "operation": 282,
  "system": 283,
  "supplemented": 284,
  "kinds": 285,
  "popular": 286,
  "class": 287,
  "program": 288,
  "languages": 289,
  "parallel": 290,
  "programming": 291,
  "environments": 292,
  "means": 293,
  "support": 294,
  "network": 295,
  "information": 296,
  "service": 297,
  "e": 298,
  "mail": 299,
  "able": 300,
  "database": 301,
  "economists": 302,
  "maintain": 303,
  "strategy": 304,
  "developing": 305,
  "western": 306,
  "was": 307,
  "timely": 308,
  "one": 309,
  "concept": 310,
  "central": 311,
  "should": 312,
  "consideration": 313,
  "interests": 314,
  "supporting": 315,
  "opening": 316,
  "up": 317,
  "development": 318,
  "coastal": 319,
  "east": 320,
  "then": 321,
  "reached": 322,
  "certain": 323,
  "stage": 324,
  "speed": 325,
  "resources": 326,
  "return": 327,
  "moreover": 328,
  "owing": 329,
  "deflation": 330,
  "trend": 331,
  "state": 332,
  "adopted": 333,
  "active": 334,
  "fiscal": 335,
  "policies": 336,
  "boost": 337,
  "economy": 338,
  "creating": 339,
  "situation": 340,
  "where": 341,
  "afford": 342,
  "west": 343,
  "zeng": 344,
  "peiyuan": 345,
  "minister": 346,
  "charge": 347,
  "planning": 348,
  "commission": 349,
  "year": 350,
  "draw": 351,
  "additional": 352,
  "preferential": 353,
  "encouraging": 354,
  "foreign": 355,
  "businesses": 356,
  "invest": 357,
  "spend": 358,
  "loans": 359,
  "international": 360,
  "organizations": 361,
  "construction": 362,
  "projects": 363,
  "continue": 364,
  "tilt": 365,
  "investments": 366,
  "toward": 367,
  "next": 368,
  "five": 369,
  "plan": 370,
  "include": 371,
  "special": 372,
  "larger": 373,
  "percentage": 374,
  "money": 375,
  "incurred": 376,
  "bonds": 377,
  "experts": 378,
  "economic": 379,
  "recent": 380,
  "been": 381,
  "hindered": 382,
  "inadequate": 383,
  "demand": 384,
  "home": 385,
  "considerable": 386,
  "portion": 387,
  "technology": 388,
  "labor": 389,
  "seeking": 390,
  "new": 391,
  "markets": 392,
  "basically": 393,
  "addressed": 394,
  "problem": 395,
  "feeding": 396,
  "food": 397,
  "supply": 398,
  "higher": 399,
  "created": 400,
  "rare": 401,
  "opportunity": 402,
  "our": 403,
  "forefathers": 404,
  "preparedness": 405,
  "ensures": 406,
  "success": 407,
  "unpreparedness": 408,
  "spells": 409,
  "failure": 410,
  "doing": 411,
  "everything": 412,
  "necessary": 413,
  "thorough": 414,
  "preparations": 415,
  "well": 416,
  "conceived": 417,
  "plans": 418,
  "authorities": 419,
  "stressed": 420,
  "region": 421,
  "things": 422,
  "must": 423,
  "done": 424,
  "accordance": 425,
  "law": 426,
  "as": 427,
  "formulation": 428,
  "meticulous": 429,
  "demanded": 430,
  "intrinsic": 431,
  "governing": 432,
  "regional": 433,
  "definite": 434,
  "objectives": 435,
  "view": 436,
  "making": 437,
  "unflagging": 438,
  "enthusiasm": 439,
  "enhance": 440,
  "prudent": 441,
  "rational": 442,
  "so": 443,
  "intentions": 444,
  "reap": 445,
  "results": 446,
  "large": 447,
  "scale": 448,
  "obtain": 449,
  "great": 450,
  "achievements": 451,
  "guiding": 452,
  "function": 453,
  "binding": 454,
  "force": 455,
  "authoritative": 456,
  "pay": 457,
  "attention": 458,
  "coordination": 459,
  "comprehensive": 460,
  "equilibrium": 461,
  "dozen": 462,
  "provinces": 463,
  "municipalities": 464,
  "regions": 465,
  "xinjiang": 466,
  "corps": 467,
  "involved": 468,
  "various": 469,
  "localities": 470,
  "neighboring": 471,
  "coordinate": 472,
  "another": 473,
  "drafting": 474,
  "proceed": 475,
  "own": 476,
  "units": 477,
  "regardless": 478,
  "overall": 479,
  "unable": 480,
  "play": 481,
  "harmonious": 482,
  "resonant": 483,
  "symphony": 484,
  "2": 485,
  ")": 486,
  "wishes": 487,
  "respected": 488,
  "initiative": 489,
  "creativeness": 490,
  "brought": 491,
  "full": 492,
  "practice": 493,
  "shown": 494,
  "do": 495,
  "fully": 496,
  "respect": 497,
  "arousing": 498,
  "heart": 499,
  "initiate": 500,
  "excellent": 501,
  "news": 502,
  "recently": 503,
  "spread": 504,
  "indicates": 505,
  "have": 506,
  "introduced": 507,
  "studying": 508,
  "introduction": 509,
  "hoping": 510,
  "import": 511,
  "funds": 512,
  "eastern": 513,
  "countries": 514,
  "through": 515,
  "methods": 516,
  "once": 517,
  "doubts": 518,
  "misgivings": 519,
  "cleared": 520,
  "vie": 521,
  "bold": 522,
  "investment": 523,
  "therefore": 524,
  "conducive": 525,
  "appealing": 526,
  "environment": 527,
  "conservancy": 528,
  "drawn": 529,
  "demands": 530,
  "mission": 531,
  "goals": 532,
  "social": 533,
  "line": 534,
  "ministry": 535,
  "used": 536,
  "nationwide": 537,
  "flood": 538,
  "prevention": 539,
  "major": 540,
  "river": 541,
  "basins": 542,
  "same": 543,
  "types": 544,
  "put": 545,
  "place": 546,
  "within": 547,
  "basin": 548,
  "carried": 549,
  "guidance": 550,
  "primary": 551,
  "frequently": 552,
  "diligently": 553,
  "integrated": 554,
  "conservation": 555,
  "ecological": 556,
  "protection": 557,
  "pollution": 558,
  "control": 559,
  "addition": 560,
  "non": 561,
  "measures": 562,
  "such": 563,
  "meteorology": 564,
  "hydrology": 565,
  "monitoring": 566,
  "communications": 567,
  "systems": 568,
  "strengthened": 569,
  "establish": 570,
  "management": 571,
  "placing": 572,
  "emphasis": 573,
  "right": 574,
  "project": 575,
  "quality": 576,
  "taken": 577,
  "seriously": 578,
  "maintenance": 579,
  "upkeep": 580,
  "proper": 581,
  "handling": 582,
  "requires": 583,
  "relationships": 584,
  "what": 585,
  "possible": 586,
  "current": 587,
  "long": 588,
  "term": 589,
  "issues": 590,
  "relating": 591,
  "urgent": 592,
  "resolved": 593,
  "fulfillment": 594,
  "request": 595,
  "general": 596,
  "secretary": 597,
  "jiang": 598,
  "zemin": 599,
  "insist": 600,
  "taking": 601,
  "reach": 602,
  "decisions": 603,
  "selections": 604,
  "comparisons": 605,
  "designs": 606,
  "fourth": 607,
  "ensure": 608,
  "period": 609,
  "requests": 610,
  "relevant": 611,
  "regulations": 612,
  "series": 613,
  "strengthen": 614,
  "achieved": 615,
  "remarkable": 616,
  "however": 617,
  "still": 618,
  "remain": 619,
  "wen": 620,
  "jiabao": 621,
  "drought": 622,
  "resistance": 623,
  "relate": 624,
  "lives": 625,
  "property": 626,
  "security": 627,
  "given": 628,
  "regard": 629,
  "times": 630,
  "third": 631,
  "raise": 632,
  "level": 633,
  "modern": 634,
  "modernized": 635,
  "meteorological": 636,
  "hydrological": 637,
  "facilities": 638,
  "analysis": 639,
  "research": 640,
  "rainfall": 641,
  "conditions": 642,
  "improve": 643,
  "accuracy": 644,
  "forecasting": 645,
  "called": 646,
  "comrades": 647,
  "office": 648,
  "faithful": 649,
  "discharge": 650,
  "duties": 651,
  "diligent": 652,
  "responsible": 653,
  "serve": 654,
  "selflessly": 655,
  "efficiency": 656,
  "beijing": 657,
  "3": 658,
  "feb": 659,
  "(zts)": 660,
  "council": 661,
  "approved": 662,
  "establishment": 663,
  "leadership": 664,
  "group": 665,
  "take": 666,
  "zhu": 667,
  "rongji": 668,
  "appointed": 669,
  "head": 670,
  "deputy": 671,
  "17": 672,
  "ministerial": 673,
  "officials": 674,
  "subordinate": 675,
  "specific": 676,
  "organ": 677,
  "set": 678,
  "undertake": 679,
  "formally": 680,
  "proposed": 681,
  "implementing": 682,
  "last": 683,
  "having": 684,
  "discussed": 685,
  "until": 686,
  "early": 687,
  "gradually": 688,
  "heating": 689,
  "clues": 690,
  "thinking": 691,
  "revealed": 692,
  "exchanges": 693,
  "mutual": 694,
  "visits": 695,
  "trades": 696,
  "trade": 697,
  "unions": 698,
  "sides": 699,
  "expressed": 700,
  "feelings": 701,
  "hope": 702,
  "reunification": 703,
  "opposition": 704,
  "separation": 705,
  "regret": 706,
  "lee": 707,
  "teng": 708,
  "hui": 709,
  "li": 710,
  "denghui": 711,
  "openly": 712,
  "trotted": 713,
  "theory": 714,
  "cross": 715,
  "strait": 716,
  "relations": 717,
  "continuously": 718,
  "undermining": 719,
  "foundation": 720,
  "normal": 721,
  "greatly": 722,
  "damaging": 723,
  "taiwan": 724,
  "compatriots": 725,
  "staff": 726,
  "workers": 727,
  "levels": 728,
  "throughout": 729,
  "resolutely": 730,
  "oppose": 731,
  "criminal": 732,
  "act": 733,
  "split": 734,
  "motherland": 735,
  "principle": 736,
  "understood": 737,
  "accepted": 738,
  "women": 739,
  "federation": 740,
  "expand": 741,
  "contacts": 742,
  "due": 743,
  "role": 744,
  "achieving": 745,
  "peaceful": 746,
  "date": 747,
  "opposing": 748,
  "splittist": 749,
  "forces": 750,
  "history": 751,
  "proven": 752,
  "prove": 753,
  "nation": 754,
  "revitalized": 755,
  "comprehensively": 756,
  "unity": 757,
  "brilliant": 758,
  "tomorrow": 759,
  "bayinqolu": 760,
  "century": 761,
  "youths": 762,
  "cooperate": 763,
  "attain": 764,
  "magnificent": 765,
  "goal": 766,
  "rejuvenation": 767,
  "moment": 768,
  "say": 769,
  "goodbye": 770,
  "usher": 771,
  "cyl": 772,
  "extended": 773,
  "spring": 774,
  "festival": 775,
  "greetings": 776,
  "numbers": 777,
  "laborers": 778,
  "ties": 779,
  "developed": 780,
  "tortuous": 781,
  "fashion": 782,
  "over": 783,
  "past": 784,
  "chen": 785,
  "zhengtong": 786,
  "glorious": 787,
  "patriotic": 788,
  "tradition": 789,
  "aspirations": 790,
  "keep": 791,
  "way": 792,
  "life": 793,
  "unchanged": 794,
  "masters": 795,
  "because": 796,
  "there": 797,
  "part": 798,
  "territory": 799,
  "undeniable": 800,
  "fact": 801,
  "change": 802,
  "any": 803,
  "status": 804,
  "appreciated": 805,
  "remarks": 806,
  "proposals": 807,
  "strive": 808,
  "achieve": 809,
  "not": 810,
  "fight": 811,
  "happiness": 812,
  "truly": 813,
  "share": 814,
  "dignity": 815,
  "honor": 816,
  "entertain": 817,
  "ardent": 818,
  "hopes": 819,
  "naked": 820,
  "hegimonism": 821,
  "power": 822,
  "politics": 823,
  "obvious": 824,
  "violation": 825,
  "against": 826,
  "three": 827,
  "sino": 828,
  "communiques": 829,
  "attempts": 830,
  "anti": 831,
  "politicians": 832,
  "obstruct": 833,
  "cause": 834,
  "wantonly": 835,
  "interfering": 836,
  "internal": 837,
  "affairs": 838,
  "backing": 839,
  "independence": 840,
  "clearly": 841,
  "disclosed": 842,
  "tang": 843,
  "jiaxuan": 844,
  "notes": 845,
  "message": 846,
  "need": 847,
  "each": 848,
  "other": 849,
  "grand": 850,
  "accomplish": 851,
  "advisor": 852,
  "assistant": 853,
  "army": 854,
  "police": 855,
  "judicial": 856,
  "organs": 857,
  "party": 858,
  "stopped": 859,
  "involvement": 860,
  "business": 861,
  "running": 862,
  "enterprises": 863,
  "depriving": 864,
  "smugglers": 865,
  "shelter": 866,
  "corruption": 867,
  "intensified": 868,
  "echoing": 869,
  "antismuggling": 870,
  "campaign": 871,
  "administration": 872,
  "customs": 873,
  "alone": 874,
  "investigated": 875,
  "handled": 876,
  "13": 877,
  "provincial": 878,
  "department": 879,
  "equivalent": 880,
  "section": 881,
  "who": 882,
  "violated": 883,
  "discipline": 884,
  "improvement": 885,
  "implemented": 886,
  "powerful": 887,
  "joint": 888,
  "enforcement": 889,
  "departments": 890,
  "continually": 891,
  "conducted": 892,
  "specialized": 893,
  "focusing": 894,
  "key": 895,
  "channels": 896,
  "commodities": 897,
  "kept": 898,
  "pressure": 899,
  "smuggling": 900,
  "persons": 901,
  "emphasized": 902,
  "administer": 903,
  "strictly": 904,
  "purge": 905,
  "every": 906,
  "borer": 907,
  "discovered": 908,
  "leniency": 909,
  "whatsoever": 910,
  "significantly": 911,
  "groups": 912,
  "sector": 913,
  "cadre": 914,
  "contingent": 915,
  "markedly": 916,
  "conduct": 917,
  "effectively": 918,
  "check": 919,
  "phenomena": 920,
  "reads": 921,
  "occasion": 922,
  "joyous": 923,
  "wish": 924,
  "prosperous": 925,
  "wealthy": 926,
  "strong": 927,
  "happy": 928,
  "healthy": 929,
  "now": 930,
  "task": 931,
  "top": 932,
  "priority": 933,
  "quickly": 934,
  "build": 935,
  "mighty": 936,
  "qualified": 937,
  "personnel": 938,
  "meet": 939,
  "strategic": 940,
  "needs": 941,
  "massive": 942,
  "cadres": 943,
  "above": 944,
  "efforts": 945,
  "solve": 946,
  "rationally": 947,
  "adjust": 948,
  "distribution": 949,
  "structure": 950,
  "including": 951,
  "organization": 952,
  "strengthening": 953,
  "backbone": 954,
  "assigning": 955,
  "standard": 956,
  "professional": 957,
  "vigorously": 958,
  "age": 959,
  "educational": 960,
  "structures": 961,
  "leading": 962,
  "bodies": 963,
  "vitality": 964,
  "continuing": 965,
  "job": 966,
  "selecting": 967,
  "sending": 968,
  "tibet": 969,
  "step": 970,
  "train": 971,
  "young": 972,
  "select": 973,
  "planned": 974,
  "outstanding": 975,
  "tempering": 976,
  "themselves": 977,
  "economically": 978,
  "original": 979,
  "positions": 980,
  "retained": 981,
  "widen": 982,
  "field": 983,
  "vision": 984,
  "adopt": 985,
  "ideas": 986,
  "abilities": 987,
  "result": 988,
  "rapid": 989,
  "policy": 990,
  "went": 991,
  "eliminate": 992,
  "corrupt": 993,
  "phenomenon": 994,
  "spending": 995,
  "public": 996,
  "wining": 997,
  "dining": 998,
  "pleasure": 999,
  "crack": 1000,
  "down": 1001,
  "crimes": 1002,
  "embezzling": 1003,
  "misappropriating": 1004,
  "striking": 1005,
  "deals": 1006,
  "between": 1007,
  "benefit": 1008,
  "future": 1009,
  "generations": 1010,
  "revitalizing": 1011,
  "round": 1012,
  "longer": 1013,
  "arduous": 1014,
  "undertaking": 1015,
  "how": 1016,
  "s": 1017,
  "&": 1018,
  "t": 1019,
  "training": 1020,
  "troops": 1021,
  "?": 1022,
  "guangzhou": 1023,
  "military": 1024,
  "guided": 1025,
  "officers": 1026,
  "soldiers": 1027,
  "adopting": 1028,
  "based": 1029,
  "actual": 1030,
  "combat": 1031,
  "impetus": 1032,
  "talented": 1033,
  "guide": 1034,
  "main": 1035,
  "body": 1036,
  "standardized": 1037,
  "execution": 1038,
  "instruction": 1039,
  "these": 1040,
  "trainers": 1041,
  "employ": 1042,
  "knowledge": 1043,
  "skills": 1044,
  "execute": 1045,
  "847": 1046,
  "subjects": 1047,
  "effective": 1048,
  "improving": 1049,
  "emphasizes": 1050,
  "transformation": 1051,
  "transformed": 1052,
  "unit": 1053,
  "since": 1054,
  "convened": 1055,
  "onsite": 1056,
  "demonstrations": 1057,
  "discuss": 1058,
  "shanghai": 1059,
  "1": 1060,
  "(zxs)": 1061,
  "industrial": 1062,
  "fair": 1063,
  "electronic": 1064,
  "electrical": 1065,
  "equipment": 1066,
  "biomedicine": 1067,
  "materials": 1068,
  "vividly": 1069,
  "revolution": 1070,
  "science": 1071,
  "took": 1072,
  "twentieth": 1073,
  "comprised": 1074,
  "energy": 1075,
  "aerospace": 1076,
  "inherent": 1077,
  "tendency": 1078,
  "accelerated": 1079,
  "accelerating": 1080,
  "related": 1081,
  "industries": 1082,
  "activate": 1083,
  "qualitative": 1084,
  "leap": 1085,
  "technological": 1086,
  "standards": 1087,
  "capacities": 1088,
  "transform": 1089,
  "21": 1090,
  "st": 1091,
  "industrialized": 1092,
  "reporter": 1093,
  "learned": 1094,
  "sources": 1095,
  "tech": 1096,
  "industry": 1097,
  "conformity": 1098,
  "promoting": 1099,
  "stimulating": 1100,
  "structural": 1101,
  "adjustments": 1102,
  "upgrading": 1103,
  "currently": 1104,
  "responsibilities": 1105,
  "identified": 1106,
  "accelerate": 1107,
  "coordinated": 1108,
  "20": 1109,
  "th": 1110,
  "beginning": 1111,
  "1990": 1112,
  "consistently": 1113,
  "annual": 1114,
  "growth": 1115,
  "rate": 1116,
  "30": 1117,
  "percent": 1118,
  "makes": 1119,
  "most": 1120,
  "rapidly": 1121,
  "sectors": 1122,
  "reason": 1123,
  "market": 1124,
  "outlook": 1125,
  "optimistic": 1126,
  "estimated": 1127,
  "2010": 1128,
  "6": 1129,
  "trillion": 1130,
  "rmb": 1131,
  "links": 1132,
  "favorable": 1133,
  "prospects": 1134,
  "degree": 1135,
  "linkage": 1136,
  "significant": 1137,
  "drive": 1138,
  "entire": 1139,
  "mechanism": 1140,
  "critical": 1141,
  "breakthroughs": 1142,
  "realize": 1143,
  "type": 1144,
  "interdependence": 1145,
  "stimulus": 1146,
  "ignore": 1147,
  "hong": 1148,
  "kong": 1149,
  "5": 1150,
  "february": 1151,
  "(xna)": 1152,
  "living": 1153,
  "chung": 1154,
  "uk": 1155,
  "lam": 1156,
  "tsuen": 1157,
  "tai": 1158,
  "po": 1159,
  "territories": 1160,
  "today": 1161,
  "unexpected": 1162,
  "lunar": 1163,
  "dragon": 1164,
  "hundreds": 1165,
  "gathered": 1166,
  "square": 1167,
  "front": 1168,
  "ancestral": 1169,
  "hall": 1170,
  "mass": 1171,
  "tung": 1172,
  "chee": 1173,
  "hwa": 1174,
  "wife": 1175,
  "conveyed": 1176,
  "gave": 1177,
  "chocolate": 1178,
  "coins": 1179,
  "lively": 1180,
  "mini": 1181,
  "paper": 1182,
  "dragons": 1183,
  "wishing": 1184,
  "smooth": 1185,
  "going": 1186,
  "vigor": 1187,
  "tiger": 1188,
  "accompanied": 1189,
  "representative": 1190,
  "looked": 1191,
  "greeting": 1192,
  "whole": 1193,
  "greeted": 1194,
  "chief": 1195,
  "executive": 1196,
  "treated": 1197,
  "enjoyed": 1198,
  "ancestors": 1199,
  "relocated": 1200,
  "late": 1201,
  "dynasty": 1202,
  "700": 1203,
  "ago": 1204,
  "small": 1205,
  "about": 1206,
  "180": 1207,
  "residents": 1208,
  "shelley": 1209,
  "lau": 1210,
  "director": 1211,
  "visit": 1212,
  "(": 1213,
  "xinhua": 1214,
  "bank": 1215,
  "actively": 1216,
  "ward": 1217,
  "off": 1218,
  "resolve": 1219,
  "financial": 1220,
  "risks": 1221,
  "prevent": 1222,
  "bad": 1223,
  "assets": 1224,
  "separated": 1225,
  "100": 1226,
  "billion": 1227,
  "yuan": 1228,
  "signed": 1229,
  "framework": 1230,
  "agreements": 1231,
  "conversion": 1232,
  "equity": 1233,
  "sum": 1234,
  "converted": 1235,
  "reaching": 1236,
  "21.7": 1237,
  "renminbi": 1238,
  "moscow": 1239,
  "russian": 1240,
  "chaired": 1241,
  "acting": 1242,
  "prime": 1243,
  "putin": 1244,
  "draft": 1245,
  "doctrine": 1246,
  "stresses": 1247,
  "russia": 1248,
  "allies": 1249,
  "suffer": 1250,
  "aggression": 1251,
  "war": 1252,
  "aimed": 1253,
  "destroying": 1254,
  "cannot": 1255,
  "conventional": 1256,
  "weapons": 1257,
  "use": 1258,
  "nuclear": 1259,
  "shows": 1260,
  "launch": 1261,
  "attack": 1262,
  "believes": 1263,
  "gives": 1264,
  "launching": 1265,
  "strike": 1266,
  "enemy": 1267,
  "baltic": 1268,
  "states": 1269,
  "mideast": 1270,
  "eager": 1271,
  "try": 1272,
  "join": 1273,
  "nato": 1274,
  "after": 1275,
  "ignoring": 1276,
  "without": 1277,
  "un": 1278,
  "authorization": 1279,
  "led": 1280,
  "waged": 1281,
  "78": 1282,
  "air": 1283,
  "yugoslav": 1284,
  "specifically": 1285,
  "pointed": 1286,
  "reply": 1287,
  "regards": 1288,
  "imaginary": 1289,
  "yeshin": 1290,
  "bureau": 1291,
  "shortage": 1292,
  "foreseeable": 1293,
  "others": 1294,
  "essential": 1295,
  "potential": 1296,
  "instruments": 1297,
  "curbing": 1298,
  "gang": 1299,
  "become": 1300,
  "factor": 1301,
  "affecting": 1302,
  "stability": 1303,
  "analysts": 1304,
  "believe": 1305,
  "expansion": 1306,
  "extension": 1307,
  "sphere": 1308,
  "january": 1309,
  "warning": 1310,
  "think": 1311,
  "thrice": 1312,
  "action": 1313,
  "again": 1314,
  "threatens": 1315,
  "arms": 1316,
  "greater": 1317,
  "deterrent": 1318,
  "trump": 1319,
  "cards": 1320,
  "preserving": 1321,
  "vital": 1322,
  "article": 1323,
  "stated": 1324,
  "refers": 1325,
  "currency": 1326,
  "issued": 1327,
  "banknotes": 1328,
  "legal": 1329,
  "prc": 1330,
  "individuals": 1331,
  "reject": 1332,
  "payments": 1333,
  "personal": 1334,
  "debts": 1335,
  "boundary": 1336,
  "4": 1337,
  "fractional": 1338,
  "currencies": 1339,
  "jiao": 1340,
  "fen": 1341,
  "equals": 1342,
  "10": 1343,
  "paid": 1344,
  "denomination": 1345,
  "care": 1346,
  "prohibited": 1347,
  "obstructing": 1348,
  "circulation": 1349,
  "chapter": 1350,
  "design": 1351,
  "printing": 1352,
  "7": 1353,
  "version": 1354,
  "organized": 1355,
  "designed": 1356,
  "submitted": 1357,
  "approval": 1358,
  "11": 1359,
  "master": 1360,
  "pattern": 1361,
  "sealed": 1362,
  "safekeeping": 1363,
  "12": 1364,
  "important": 1365,
  "items": 1366,
  "particular": 1367,
  "material": 1368,
  "workmanship": 1369,
  "secrets": 1370,
  "enterprise": 1371,
  "guard": 1372,
  "provide": 1373,
  "outsiders": 1374,
  "approvals": 1375,
  "develop": 1376,
  "imitate": 1377,
  "sell": 1378,
  "purchase": 1379,
  "counterfeit": 1380,
  "iii": 1381,
  "issuance": 1382,
  "recovery": 1383,
  "15": 1384,
  "uniformly": 1385,
  "16": 1386,
  "report": 1387,
  "announcement": 1388,
  "issuing": 1389,
  "features": 1390,
  "corrected": 1391,
  "institutions": 1392,
  "18": 1393,
  "may": 1394,
  "issue": 1395,
  "commemorative": 1396,
  "limited": 1397,
  "themes": 1398,
  "ordinary": 1399,
  "precious": 1400,
  "metal": 1401,
  "entered": 1402,
  "treasury": 1403,
  "allocation": 1404,
  "processed": 1405,
  "allowed": 1406,
  "violate": 1407,
  "nor": 1408,
  "disturb": 1409,
  "suspension": 1410,
  "reported": 1411,
  "announced": 1412,
  "flawed": 1413,
  "stained": 1414,
  "external": 1415,
  "procedures": 1416,
  "formulated": 1417,
  "iv": 1418,
  "24": 1419,
  "handle": 1420,
  "deposit": 1421,
  "withdrawal": 1422,
  "regulating": 1423,
  "bills": 1424,
  "reasonable": 1425,
  "requirements": 1426,
  "26": 1427,
  "required": 1428,
  "previous": 1429,
  "clauses": 1430,
  "includes": 1431,
  "enlarged": 1432,
  "miniaturized": 1433,
  "28": 1434,
  "prototype": 1435,
  "banned": 1436,
  "regulated": 1437,
  "sales": 1438,
  "purchases": 1439,
  "forged": 1440,
  "altered": 1441,
  "confiscated": 1442,
  "branches": 1443,
  "commercial": 1444,
  "banks": 1445,
  "owned": 1446,
  "exclusively": 1447,
  "authorized": 1448,
  "36": 1449,
  "sites": 1450,
  "verifying": 1451,
  "truth": 1452,
  "falsehood": 1453,
  "compensation": 1454,
  "37": 1455,
  "destroyed": 1456,
  "instrument": 1457,
  "assistance": 1458,
  "implementation": 1459,
  "administrative": 1460,
  "destroy": 1461,
  "illegally": 1462,
  "46": 1463,
  "employees": 1464,
  "stipulations": 1465,
  "directly": 1466,
  "indirectly": 1467,
  "penalties": 1468,
  "o": 1469,
  "clock": 1470,
  "afternoon": 1471,
  "jia": 1472,
  "qinglin": 1473,
  "lin": 1474,
  "youfang": 1475,
  "daughter": 1476,
  "ditan": 1477,
  "temple": 1478,
  "crowd": 1479,
  "walked": 1480,
  "gate": 1481,
  "park": 1482,
  "seeing": 1483,
  "performing": 1484,
  "peking": 1485,
  "opera": 1486,
  "style": 1487,
  "loud": 1488,
  "clear": 1489,
  "voice": 1490,
  "asked": 1491,
  "performers": 1492,
  "answered": 1493,
  "nine": 1494,
  "told": 1495,
  "eight": 1496,
  "learn": 1497,
  "elder": 1498,
  "brothers": 1499,
  "sisters": 1500,
  "liu": 1501,
  "qi": 1502,
  "viewed": 1503,
  "folk": 1504,
  "art": 1505,
  "performances": 1506,
  "presented": 1507,
  "united": 1508,
  "nations": 1509,
  "wang": 1510,
  "guangya": 1511,
  "emphatically": 1512,
  "expounded": 1513,
  "stand": 1514,
  "peacefully": 1515,
  "settling": 1516,
  "disputes": 1517,
  "norms": 1518,
  "principles": 1519,
  "coexistence": 1520,
  "established": 1521,
  "wwii": 1522,
  "historical": 1523,
  "progress": 1524,
  "particularly": 1525,
  "sovereignty": 1526,
  "equality": 1527,
  "interference": 1528,
  "absolutely": 1529,
  "outdated": 1530,
  "severely": 1531,
  "denounced": 1532,
  "putting": 1533,
  "bypassing": 1534,
  "intervention": 1535,
  "sovereign": 1536,
  "pointing": 1537,
  "damaged": 1538,
  "existing": 1539,
  "collective": 1540,
  "consequences": 1541,
  "extremely": 1542,
  "dangerous": 1543,
  "closed": 1544,
  "200": 1545,
  "delegates": 1546,
  "india": 1547,
  "japan": 1548,
  "attend": 1549,
  "23": 1550,
  "minute": 1551,
  "fireworks": 1552,
  "show": 1553,
  "began": 1554,
  "0800": 1555,
  "pm": 1556,
  "1200": 1557,
  "gmt": 1558,
  "presided": 1559,
  "ceremony": 1560,
  "light": 1561,
  "auspicious": 1562,
  "lantern": 1563,
  "watched": 1564,
  "featuring": 1565,
  "varieties": 1566,
  "different": 1567,
  "parts": 1568,
  "colors": 1569,
  "create": 1570,
  "views": 1571,
  "places": 1572,
  "laid": 1573,
  "stress": 1574,
  "comrade": 1575,
  "speech": 1576,
  "plenary": 1577,
  "inspection": 1578,
  "sichuan": 1579,
  "province": 1580,
  "governor": 1581,
  "assumed": 1582,
  "responsibility": 1583,
  "building": 1584,
  "clean": 1585,
  "honest": 1586,
  "divided": 1587,
  "tasks": 1588,
  "attached": 1589,
  "importance": 1590,
  "promote": 1591,
  "bush": 1592,
  "got": 1593,
  "vote": 1594,
  "hampshire": 1595,
  "facing": 1596,
  "serious": 1597,
  "challenge": 1598,
  "struggle": 1599,
  "republican": 1600,
  "nomination": 1601,
  "getting": 1602,
  "much": 1603,
  "hotter": 1604,
  "little": 1605,
  "occupies": 1606,
  "decisive": 1607,
  "position": 1608,
  "presidential": 1609,
  "primaries": 1610,
  "bury": 1611,
  "candidates": 1612,
  "gain": 1613,
  "white": 1614,
  "won": 1615,
  "relies": 1616,
  "heavily": 1617,
  "card": 1618,
  "energetically": 1619,
  "touting": 1620,
  "clinton": 1621,
  "claiming": 1622,
  "experience": 1623,
  "ability": 1624,
  "america": 1625,
  "prosperity": 1626,
  "bradley": 1627,
  "tried": 1628,
  "turn": 1629,
  "around": 1630,
  "resounding": 1631,
  "defeat": 1632,
  "iowa": 1633,
  "but": 1634,
  "ineffective": 1635,
  "gore": 1636,
  "crushing": 1637,
  "blow": 1638,
  "turned": 1639,
  "race": 1640,
  "primarily": 1641,
  "mccain": 1642,
  "concentrating": 1643,
  "superior": 1644,
  "throwing": 1645,
  "candidate": 1646,
  "did": 1647,
  "organizing": 1648,
  "voter": 1649,
  "rallies": 1650,
  "statewide": 1651,
  "polls": 1652,
  "exceed": 1653,
  "weeks": 1654,
  "row": 1655,
  "tax": 1656,
  "cut": 1657,
  "represents": 1658,
  "interest": 1659,
  "conservative": 1660,
  "republicans": 1661,
  "back": 1662,
  "election": 1663,
  "charged": 1664,
  "similar": 1665,
  "indicated": 1666,
  "pursue": 1667,
  "finance": 1668,
  "reforms": 1669,
  "influence": 1670,
  "opinion": 1671,
  "independents": 1672,
  "voters": 1673,
  "neither": 1674,
  "democratic": 1675,
  "account": 1676,
  "40": 1677,
  "electorate": 1678,
  "played": 1679,
  "victory": 1680,
  "following": 1681,
  "start": 1682,
  "competition": 1683,
  "march": 1684,
  "prior": 1685,
  "confront": 1686,
  "delaware": 1687,
  "south": 1688,
  "carolina": 1689,
  "arizona": 1690,
  "michigan": 1691,
  "forum": 1692,
  "millennium": 1693,
  "town": 1694,
  "davos": 1695,
  "switzerland": 1696,
  "spanned": 1697,
  "six": 1698,
  "close": 1699,
  "3,000": 1700,
  "known": 1701,
  "figures": 1702,
  "academic": 1703,
  "circles": 1704,
  "embraced": 1705,
  "theme": 1706,
  "developments": 1707,
  "economics": 1708,
  "focus": 1709,
  "thorny": 1710,
  "crisis": 1711,
  "rather": 1712,
  "explore": 1713,
  "basic": 1714,
  "globalization": 1715,
  "increasingly": 1716,
  "dependent": 1717,
  "engine": 1718,
  "driving": 1719,
  "sustained": 1720,
  "107": 1721,
  "months": 1722,
  "continuous": 1723,
  "era": 1724,
  "continues": 1725,
  "danger": 1726,
  "stock": 1727,
  "bubble": 1728,
  "soaring": 1729,
  "corporate": 1730,
  "debt": 1731,
  "growing": 1732,
  "reckoned": 1733,
  "global": 1734,
  "attracted": 1735,
  "wu": 1736,
  "bangguo": 1737,
  "rest": 1738,
  "upon": 1739,
  "joining": 1740,
  "wto": 1741,
  "enjoy": 1742,
  "rights": 1743,
  "fulfill": 1744,
  "obligations": 1745,
  "seattle": 1746,
  "participants": 1747,
  "wondered": 1748,
  "multilateral": 1749,
  "talks": 1750,
  "launched": 1751,
  "british": 1752,
  "tony": 1753,
  "blair": 1754,
  "community": 1755,
  "let": 1756,
  "negotiations": 1757,
  "bring": 1758,
  "forth": 1759,
  "benefits": 1760,
  "sooner": 1761,
  "jordan": 1762,
  "king": 1763,
  "abdullah": 1764,
  "half": 1765,
  "population": 1766,
  "subsisting": 1767,
  "less": 1768,
  "$": 1769,
  "richest": 1770,
  "fifth": 1771,
  "owns": 1772,
  "66": 1773,
  "poorest": 1774,
  "africa": 1775,
  "mbeki": 1776,
  "internet": 1777,
  "further": 1778,
  "widened": 1779,
  "gap": 1780,
  "narrow": 1781,
  "unite": 1782,
  "bona": 1783,
  "fide": 1784,
  "arafat": 1785,
  "palestinian": 1786,
  "authority": 1787,
  "described": 1788,
  "blueprint": 1789,
  "middle": 1790,
  "peace": 1791,
  "steps": 1792,
  "salvage": 1793,
  "process": 1794,
  "look": 1795,
  "forward": 1796,
  "free": 1797,
  "fairly": 1798,
  "klaus": 1799,
  "schwab": 1800,
  "founder": 1801,
  "27": 1802,
  "complacent": 1803,
  "wan": 1804,
  "guoquan": 1805,
  "spoke": 1806,
  "belief": 1807,
  "solution": 1808,
  "surely": 1809,
  "found": 1810,
  "satisfy": 1811,
  "classes": 1812,
  "finally": 1813,
  "best": 1814,
  "safeguard": 1815,
  "concerned": 1816,
  "hainan": 1817,
  "realistically": 1818,
  "protect": 1819,
  "legitimate": 1820,
  "investors": 1821,
  "actuate": 1822,
  "agricultural": 1823,
  "cooperative": 1824,
  "experimental": 1825,
  "zone": 1826,
  "cooperation": 1827,
  "islands": 1828,
  "meantime": 1829,
  "affirmed": 1830,
  "contributions": 1831,
  "representatives": 1832,
  "businessmen": 1833,
  "speeches": 1834,
  "ch": 1835,
  "iung": 1836,
  "mei": 1837,
  "showed": 1838,
  "affections": 1839,
  "sincerity": 1840,
  "very": 1841,
  "influential": 1842,
  "reunion": 1843,
  "symbolize": 1844,
  "love": 1845,
  "sentiments": 1846,
  "cai": 1847,
  "changsong": 1848,
  "shouxiang": 1849,
  "standing": 1850,
  "dongsheng": 1851,
  "qiongying": 1852,
  "governors": 1853,
  "harder": 1854,
  "garrisoned": 1855,
  "kosovo": 1856,
  "recall": 1857,
  "sayings": 1858,
  "reading": 1859,
  "enmeshed": 1860,
  "web": 1861,
  "spinning": 1862,
  "lifting": 1863,
  "rock": 1864,
  "drop": 1865,
  "feet": 1866,
  "portray": 1867,
  "dilemma": 1868,
  "caught": 1869,
  "flaunted": 1870,
  "banner": 1871,
  "humanitarianism": 1872,
  "indiscriminately": 1873,
  "bombed": 1874,
  "federal": 1875,
  "republic": 1876,
  "yugoslavia": 1877,
  "fry": 1878,
  "media": 1879,
  "boasted": 1880,
  "enormously": 1881,
  "insufferably": 1882,
  "arrogant": 1883,
  "goes": 1884,
  "admit": 1885,
  "severity": 1886,
  "outcome": 1887,
  "ethnic": 1888,
  "conflicts": 1889,
  "instead": 1890,
  "disappearing": 1891,
  "name": 1892,
  "peacekeeping": 1893,
  "defense": 1894,
  "cohen": 1895,
  "flew": 1896,
  "munich": 1897,
  "week": 1898,
  "european": 1899,
  "complained": 1900,
  "policemen": 1901,
  "lack": 1902,
  "does": 1903,
  "get": 1904,
  "shoulder": 1905,
  "claims": 1906,
  "agreed": 1907,
  "garrison": 1908,
  "form": 1909,
  "multinational": 1910,
  "april": 1911,
  "uphold": 1912,
  "extricate": 1913,
  "refused": 1914,
  "heed": 1915,
  "advice": 1916,
  "initially": 1917,
  "mess": 1918,
  "opined": 1919,
  "prerequisite": 1920,
  "militarily": 1921,
  "withdraw": 1922,
  "agreement": 1923,
  "fill": 1924,
  "vacuum": 1925,
  "left": 1926,
  "persuading": 1927,
  "messy": 1928,
  "easier": 1929,
  "always": 1930,
  "wanted": 1931,
  "big": 1932,
  "brother": 1933,
  "promoted": 1934,
  "hegemonism": 1935,
  "everywhere": 1936,
  "self": 1937,
  "avoid": 1938,
  "disastrous": 1939,
  "roads": 1940,
  "north": 1941,
  "korea": 1942,
  "vietnam": 1943,
  "somalia": 1944,
  "professor": 1945,
  "chang": 1946,
  "chih": 1947,
  "university": 1948,
  "tv": 1949,
  "erected": 1950,
  "obstacles": 1951,
  "question": 1952,
  "transport": 1953,
  "completely": 1954,
  "impossible": 1955,
  "asia": 1956,
  "pacific": 1957,
  "center": 1958,
  "jung": 1959,
  "aviation": 1960,
  "closely": 1961,
  "airlines": 1962,
  "establishing": 1963,
  "soon": 1964,
  "respond": 1965,
  "vast": 1966,
  "opportunities": 1967,
  "direct": 1968,
  "flights": 1969,
  "fu": 1970,
  "hsing": 1971,
  "spent": 1972,
  "huge": 1973,
  "buying": 1974,
  "medium": 1975,
  "versions": 1976,
  "airbus": 1977,
  "sea": 1978,
  "shipping": 1979,
  "companies": 1980,
  "hold": 1981,
  "routes": 1982,
  "represent": 1983,
  "inevitable": 1984,
  "impact": 1985,
  "mainland": 1986,
  "though": 1987,
  "gone": 1988,
  "twists": 1989,
  "turns": 1990,
  "storms": 1991,
  "tremendous": 1992,
  "changes": 1993,
  "eloquently": 1994,
  "proves": 1995,
  "desire": 1996,
  "irresistible": 1997,
  "macao": 1998,
  "successively": 1999,
  "returned": 2000,
  "historic": 2001,
  "striving": 2002,
  "settle": 2003,
  "realizing": 2004,
  "ever": 2005,
  "prominently": 2006,
  "placed": 2007,
  "produced": 2008,
  "increasing": 2009,
  "favor": 2010,
  "successfully": 2011,
  "solved": 2012,
  "questions": 2013,
  "certainly": 2014,
  "apply": 2015,
  "course": 2016,
  "equal": 2017,
  "consultation": 2018,
  "discussion": 2019,
  "daohan": 2020,
  "association": 2021,
  "across": 2022,
  "(arats)": 2023,
  "quo": 2024,
  "harm": 2025,
  "fundamental": 2026,
  "parties": 2027,
  "objective": 2028,
  "reunifying": 2029,
  "rebuffed": 2030,
  "widely": 2031,
  "lost": 2032,
  "move": 2033,
  "separatist": 2034,
  "misappraisal": 2035,
  "justice": 2036,
  "require": 2037,
  "observed": 2038,
  "otherwise": 2039,
  "bound": 2040,
  "halt": 2041,
  "retrograde": 2042,
  "safeguarding": 2043,
  "territorial": 2044,
  "integrity": 2045,
  "accomplished": 2046,
  "stroke": 2047,
  "ultimate": 2048,
  "stages": 2049,
  "premise": 2050,
  "formal": 2051,
  "hostilities": 2052,
  "trust": 2053,
  "origin": 2054,
  "conflict": 2055,
  "stumbling": 2056,
  "block": 2057,
  "reports": 2058,
  "replete": 2059,
  "skepticism": 2060,
  "strongman": 2061,
  "kind": 2062,
  "dissolve": 2063,
  "bloc": 2064,
  "common": 2065,
  "values": 2066,
  "mankind": 2067,
  "disintegration": 2068,
  "soviet": 2069,
  "union": 2070,
  "faced": 2071,
  "yet": 2072,
  "chechen": 2073,
  "restructuring": 2074,
  "response": 2075,
  "forced": 2076,
  "insatiable": 2077,
  "moves": 2078,
  "squeeze": 2079,
  "space": 2080,
  "bellicosity": 2081,
  "nothing": 2082,
  "hypocritical": 2083,
  "subterfuge": 2084,
  "lavish": 2085,
  "consumption": 2086,
  "habits": 2087,
  "starving": 2088,
  "african": 2089,
  "struggling": 2090,
  "death": 2091,
  "basing": 2092,
  "human": 2093,
  "precedence": 2094,
  "britain": 2095,
  "release": 2096,
  "chile": 2097,
  "former": 2098,
  "pinochet": 2099,
  "extraditing": 2100,
  "spain": 2101,
  "complex": 2102,
  "sensitive": 2103,
  "event": 2104,
  "considering": 2105,
  "carefully": 2106,
  "dared": 2107,
  "incidence": 2108,
  "secessionist": 2109,
  "existence": 2110,
  "stake": 2111,
  "sought": 2112,
  "expressing": 2113,
  "profound": 2114,
  "sympathies": 2115,
  "flatly": 2116,
  "rejected": 2117,
  "strongly": 2118,
  "condemning": 2119,
  "humanitarian": 2120,
  "chose": 2121,
  "feel": 2122,
  "justify": 2123,
  "send": 2124,
  "invaded": 2125,
  "american": 2126,
  "understand": 2127,
  "consequence": 2128,
  "war.": 2129,
  "events": 2130,
  "happening": 2131,
  "cold": 2132,
  "illustrated": 2133,
  "namely": 2134,
  "although": 2135,
  "core": 2136,
  "remains": 2137,
  "buttressed": 2138,
  "strength": 2139,
  "weakened": 2140,
  "replace": 2141,
  "wealth": 2142,
  "belongs": 2143,
  "belong": 2144,
  "patents": 2145,
  "follow": 2146,
  "actions": 2147,
  "winter": 2148,
  "morning": 2149,
  "desert": 2150,
  "seemed": 2151,
  "sound": 2152,
  "asleep": 2153,
  "darkness": 2154,
  "jeep": 2155,
  "drove": 2156,
  "inside": 2157,
  "enjoying": 2158,
  "written": 2159,
  "annals": 2160,
  "vehicle": 2161,
  "tower": 2162,
  "see": 2163,
  "shiny": 2164,
  "green": 2165,
  "embracing": 2166,
  "milk": 2167,
  "rocket": 2168,
  "sky": 2169,
  "thoughts": 2170,
  "thronging": 2171,
  "my": 2172,
  "mind": 2173,
  "anything": 2174,
  "afraid": 2175,
  "anxiety": 2176,
  "test": 2177,
  "spaceship": 2178,
  "female": 2179,
  "am": 2180,
  "stupidly": 2181,
  "brave": 2182,
  "know": 2183,
  "familiar": 2184,
  "veterans": 2185,
  "destiny": 2186,
  "watch": 2187,
  "shenzhou": 2188,
  "soar": 2189,
  "heaven": 2190,
  "nearby": 2191,
  "yongzhi": 2192,
  "3769": 2193,
  "3057": 2194,
  "1807": 2195,
  "designer": 2196,
  "manned": 2197,
  "spaceflight": 2198,
  "far": 2199,
  "missiles": 2200,
  "carrier": 2201,
  "rockets": 2202,
  "never": 2203,
  "failed": 2204,
  "surprise": 2205,
  "attracts": 2206,
  "men": 2207,
  "really": 2208,
  "admire": 2209,
  "powers": 2210,
  "attraction": 2211,
  "sun": 2212,
  "gongling": 2213,
  "eyes": 2214,
  "bright": 2215,
  "already": 2216,
  "seen": 2217,
  "spacecraft": 2218,
  "added": 2219,
  "something": 2220,
  "worth": 2221,
  "pondering": 2222,
  "lies": 2223,
  "wisdom": 2224,
  "boldness": 2225,
  "june": 2226,
  "1964": 2227,
  "gobi": 2228,
  "short": 2229,
  "firing": 2230,
  "missile": 2231,
  "enough": 2232,
  "considered": 2233,
  "add": 2234,
  "propellant": 2235,
  "fuel": 2236,
  "tanks": 2237,
  "feed": 2238,
  "everyone": 2239,
  "racking": 2240,
  "brains": 2241,
  "lieutenant": 2242,
  "stood": 2243,
  "temperature": 2244,
  "density": 2245,
  "reduced": 2246,
  "motor": 2247,
  "throttle": 2248,
  "characteristic": 2249,
  "accordingly": 2250,
  "calculation": 2251,
  "kg": 2252,
  "unloaded": 2253,
  "hit": 2254,
  "target": 2255,
  "someone": 2256,
  "impolitely": 2257,
  "insufficient": 2258,
  "want": 2259,
  "remove": 2260,
  "qian": 2261,
  "xuesen": 2262,
  "correct": 2263,
  "says": 2264,
  "lengthened": 2265,
  "removed": 2266,
  "iron": 2267,
  "opened": 2268,
  "rapier": 2269,
  "crystal": 2270,
  "palace": 2271,
  "outlined": 2272,
  "heroic": 2273,
  "posture": 2274,
  "knew": 2275,
  "controlling": 2276,
  "bundle": 2277,
  "portrait": 2278,
  "july": 2279,
  "xichang": 2280,
  "person": 2281,
  "concentrated": 2282,
  "gaze": 2283,
  "tall": 2284,
  "straight": 2285,
  "contained": 2286,
  "deal": 2287,
  "checking": 2288,
  "dealing": 2289,
  "faults": 2290,
  "reliable": 2291,
  "subsystems": 2292,
  "zhusheng": 2293,
  "0491": 2294,
  "4554": 2295,
  "3932": 2296,
  "jokingly": 2297,
  "me": 2298,
  "properly": 2299,
  "tell": 2300,
  "worry": 2301,
  "gratified": 2302,
  "smiled": 2303,
  "careful": 2304,
  "alarm": 2305,
  "bell": 2306,
  "needed": 2307,
  "ring": 2308,
  "cabin": 2309,
  "scheme": 2310,
  "orbital": 2311,
  "astronauts": 2312,
  "live": 2313,
  "reentry": 2314,
  "sit": 2315,
  "propulsion": 2316,
  "provides": 2317,
  "orbit": 2318,
  "opinions": 2319,
  "risk": 2320,
  "too": 2321,
  "match": 2322,
  "safe": 2323,
  "side": 2324,
  "consult": 2325,
  "shen": 2326,
  "rongjun": 2327,
  "3088": 2328,
  "2837": 2329,
  "7486": 2330,
  "attach": 2331,
  "happens": 2332,
  "lags": 2333,
  "behind": 2334,
  "heavy": 2335,
  "advocated": 2336,
  "decisionmaking": 2337,
  "choice": 2338,
  "whether": 2339,
  "succeed": 2340,
  "fail": 2341,
  "profoundly": 2342,
  "felt": 2343,
  "difficulty": 2344,
  "cao": 2345,
  "gangchuan": 2346,
  "commissar": 2347,
  "jinai": 2348,
  "subordinates": 2349,
  "sufficiently": 2350,
  "delegate": 2351,
  "appropriate": 2352,
  "handed": 2353,
  "jiuquan": 2354,
  "satellite": 2355,
  "starting": 2356,
  "1950": 2357,
  "graduated": 2358,
  "volunteered": 2359,
  "directed": 2360,
  "tests": 2361,
  "launches": 2362,
  "renowned": 2363,
  "observation": 2364,
  "expert": 2365,
  "controller": 2366,
  "shoulders": 2367,
  "burdens": 2368,
  "october": 2369,
  "phone": 2370,
  "call": 2371,
  "immediately": 2372,
  "technical": 2373,
  "open": 2374,
  "craft": 2375,
  "crash": 2376,
  "repairs": 2377,
  "decided": 2378,
  "run": 2379,
  "tight": 2380,
  "ground": 2381,
  "avoided": 2382,
  "tip": 2383,
  "atop": 2384,
  "glinted": 2385,
  "dark": 2386,
  "moved": 2387,
  "away": 2388,
  "arrives": 2389,
  "road": 2390,
  "lined": 2391,
  "poplars": 2392,
  "fine": 2393,
  "sturdy": 2394,
  "sentinels": 2395,
  "guarding": 2396,
  "path": 2397,
  "feeling": 2398,
  "exhilaration": 2399,
  "previously": 2400,
  "passed": 2401,
  "neat": 2402,
  "rows": 2403,
  "hot": 2404,
  "houses": 2405,
  "covering": 2406,
  "150": 2407,
  "mu": 2408,
  "cucumbers": 2409,
  "tomatoes": 2410,
  "peppers": 2411,
  "seasonal": 2412,
  "vegetables": 2413,
  "sturdily": 2414,
  "car": 2415,
  "transported": 2416,
  "assembly": 2417,
  "testing": 2418,
  "plant": 2419,
  "followed": 2420,
  "brain": 2421,
  "commander": 2422,
  "easy": 2423,
  "parameters": 2424,
  "accurate": 2425,
  "amazed": 2426,
  "memory": 2427,
  "remember": 2428,
  "microcomputer": 2429,
  "mingshan": 2430,
  "talker": 2431,
  "graduating": 2432,
  "33": 2433,
  "witnessed": 2434,
  "satellites": 2435,
  "plus": 2436,
  "liberty": 2437,
  "ask": 2438,
  "your": 2439,
  "her": 2440,
  "gratitude": 2441,
  "sunlight": 2442,
  "tears": 2443,
  "suddenly": 2444,
  "reproached": 2445,
  "himself": 2446,
  "she": 2447,
  "cried": 2448,
  "stomach": 2449,
  "pain": 2450,
  "why": 2451,
  "hospital": 2452,
  "quietly": 2453,
  "renjin": 2454,
  "cancer": 2455,
  "forget": 2456,
  "lying": 2457,
  "sick": 2458,
  "bed": 2459,
  "exhorting": 2460,
  "breath": 2461,
  "museum": 2462,
  "photograph": 2463,
  "pan": 2464,
  "board": 2465,
  "senior": 2466,
  "colonel": 2467,
  "smiling": 2468,
  "appeared": 2469,
  "pretty": 2470,
  "bearer": 2471,
  "awards": 2472,
  "monitor": 2473,
  "electromagnetic": 2474,
  "compatibility": 2475,
  "ashes": 2476,
  "buried": 2477,
  "dongfeng": 2478,
  "martyrs": 2479,
  "mausoleum": 2480,
  "wind": 2481,
  "blowing": 2482,
  "outside": 2483,
  "brings": 2484,
  "thunder": 2485,
  "memorials": 2486,
  "dreamland": 2487,
  "constant": 2488,
  "remembrance": 2489,
  "endures": 2490,
  "walks": 2491,
  "voiced": 2492,
  "dying": 2493,
  "hustle": 2494,
  "hu": 2495,
  "shixiang": 2496,
  "5170": 2497,
  "0013": 2498,
  "4382": 2499,
  "installation": 2500,
  "directing": 2501,
  "generals": 2502,
  "disguise": 2503,
  "pull": 2504,
  "succeeded": 2505,
  "dawn": 2506,
  "breaking": 2507,
  "weather": 2508,
  "terrain": 2509,
  "friendly": 2510,
  "present": 2511,
  "probably": 2512,
  "frightening": 2513,
  "happen": 2514,
  "exchanged": 2515,
  "later": 2516,
  "four": 2517,
  "yuanwang": 2518,
  "ships": 2519,
  "overcome": 2520,
  "typhoons": 2521,
  "steaming": 2522,
  "total": 2523,
  "62,000": 2524,
  "nautical": 2525,
  "miles": 2526,
  "259": 2527,
  "fulfilled": 2528,
  "0630": 2529,
  "trembled": 2530,
  "firmament": 2531,
  "shook": 2532,
  "orange": 2533,
  "flames": 2534,
  "lifted": 2535,
  "thunderous": 2536,
  "roar": 2537,
  "1997": 2538,
  "completing": 2539,
  "astronaut": 2540,
  "selection": 2541,
  "received": 2542,
  "enter": 2543,
  "hook": 2544,
  "installing": 2545,
  "onto": 2546,
  "nose": 2547,
  "90": 2548,
  "meters": 2549,
  "tense": 2550,
  "hands": 2551,
  "sweating": 2552,
  "saying": 2553,
  "skilled": 2554,
  "saw": 2555,
  "xu": 2556,
  "kejun": 2557,
  "1776": 2558,
  "0344": 2559,
  "0193": 2560,
  "engineer": 2561,
  "wrote": 2562,
  "entitled": 2563,
  "published": 2564,
  "zairen": 2565,
  "hangtian": 2566,
  "magazine": 2567,
  "1995": 2568,
  "praised": 2569,
  "famous": 2570,
  "scientist": 2571,
  "older": 2572,
  "jiajun": 2573,
  "5913": 2574,
  "1367": 2575,
  "6511": 2576,
  "successors": 2577,
  "flight": 2578,
  "generation": 2579,
  "stronger": 2580,
  "readily": 2581,
  "replied": 2582,
  "idea": 2583,
  "quite": 2584,
  "assigned": 2585,
  "exceeds": 2586,
  "expectations": 2587,
  "flag": 2588,
  "significance": 2589,
  "hoisted": 2590,
  "tiananmen": 2591,
  "star": 2592,
  "red": 2593,
  "fluttered": 2594,
  "greet": 2595,
  "glory": 2596,
  "gained": 2597,
  "domestic": 2598,
  "notably": 2599,
  "excessive": 2600,
  "evaluating": 2601,
  "terms": 2602,
  "articles": 2603,
  "abroad": 2604,
  "evaluation": 2605,
  "publishing": 2606,
  "domestically": 2607,
  "resulting": 2608,
  "attracting": 2609,
  "periodicals": 2610,
  "fell": 2611,
  "relatively": 2612,
  "26.2": 2613,
  "isi": 2614,
  "manifests": 2615,
  "notable": 2616,
  "disparity": 2617,
  "publications": 2618,
  "sourced": 2619,
  "journals": 2620,
  "factors": 2621,
  "cost": 2622,
  "receive": 2623,
  "simultaneous": 2624,
  "reporting": 2625,
  "natural": 2626,
  "sciences": 2627,
  "funding": 2628,
  "begun": 2629,
  "provision": 2630,
  "amounts": 2631,
  "definitely": 2632,
  "heightening": 2633,
  "magazines": 2634,
  "respects": 2635,
  "initial": 2636,
  "await": 2637,
  "additionally": 2638,
  "publicity": 2639,
  "compared": 2640,
  "marketing": 2641,
  "networks": 2642,
  "advanced": 2643,
  "advertising": 2644,
  "employed": 2645,
  "publishers": 2646,
  "backward": 2647,
  "148": 2648,
  "english": 2649,
  "editions": 2650,
  "clintonism": 2651,
  "involve": 2652,
  "jin": 2653,
  "yinan": 2654,
  "monroe": 2655,
  "elected": 2656,
  "1817": 2657,
  "presidents": 2658,
  "emerged": 2659,
  "gulf": 2660,
  "breakup": 2661,
  "eighth": 2662,
  "presidency": 2663,
  "greatest": 2664,
  "orders": 2665,
  "sounding": 2666,
  "chiefs": 2667,
  "powell": 2668,
  "1993": 2669,
  "talking": 2670,
  "fiery": 2671,
  "albright": 2672,
  "true": 2673,
  "essence": 2674,
  "possessing": 2675,
  "post": 2676,
  "unipolar": 2677,
  "takes": 2678,
  "interventionist": 2679,
  "limits": 2680,
  "unga": 2681,
  "september": 2682,
  "became": 2683,
  "watershed": 2684,
  "explaining": 2685,
  "universally": 2686,
  "exposition": 2687,
  "limelight": 2688,
  "address": 2689,
  "disappointed": 2690,
  "low": 2691,
  "caused": 2692,
  "sparse": 2693,
  "applause": 2694,
  "sharp": 2695,
  "contrast": 2696,
  "ovation": 2697,
  "precisely": 2698,
  "helplessly": 2699,
  "inability": 2700,
  "ambition": 2701,
  "planes": 2702,
  "f-16": 2703,
  "bombing": 2704,
  "alternative": 2705,
