{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  "1998年": 4,
  ",": 5,
  "经过": 6,
  "统一": 7,
  "部署": 8,
  "伊犁州": 9,
  "地": 10,
  "两": 11,
  "级": 12,
  "党委": 13,
  "开始": 14,
  "尝试": 15,
  "以": 16,
  "宣讲": 17,
  "团": 18,
  "的": 19,
  "形式": 20,
  "深入": 21,
  "学校": 22,
  "村民": 23,
  "院落": 24,
  "田间": 25,
  "地头": 26,
  "向": 27,
  "各族": 28,
  "群众": 29,
  "进行": 30,
  "面对面": 31,
  ".": 32,
  "在": 33,
  "不少": 34,
  "乡村": 35,
  "草地": 36,
  "球场": 37,
  "树": 38,
  "荫": 39,
  "下": 40,
  "席地而坐": 41,
  "认真": 42,
  "听讲": 43,
  "参与者": 44,
  "少": 45,
  "则": 46,
  "数": 47,
  "十": 48,
  "人": 49,
  "多": 50,
  "千": 51,
  "余": 52,
  "伊宁县": 53,
  "萨地克圩孜乡": 54,
  "萨地克圩孜村": 55,
  "一": 56,
  "位": 57,
  "老人": 58,
  "紧紧": 59,
  "拉": 60,
  "着": 61,
  "成员": 62,
  "手": 63,
  "要求": 64,
  "到": 65,
  "家里": 66,
  "给": 67,
  "他": 68,
  "孩子": 69,
  "再": 70,
  "讲": 71,
  "说": 72,
  ":": 73,
  "\"": 74,
  "你们": 75,
  "早": 76,
  "年": 77,
  "来": 78,
  "这样": 79,
  "就": 80,
  "好了": 81,
  "伊宁市": 82,
  "英": 83,
  "也": 84,
  "尔": 85,
  "乡": 86,
  "阿拉木图": 87,
  "牙": 88,
  "村": 89,
  "农民": 90,
  "伊布拉": 91,
  "音": 92,
  "一个": 93,
  "国家": 94,
  "和": 95,
  "家庭": 96,
  "一样": 97,
  "政府": 98,
  "象": 99,
  "我们": 100,
  "家长": 101,
  "要是": 102,
  "经常": 103,
  "对": 104,
  "教育": 105,
  "子女": 106,
  "会": 107,
  "犯错误": 108,
  "下来": 109,
  "时": 110,
  "认为": 111,
  "集中": 112,
  "很难": 113,
  "即使": 114,
  "起来": 115,
  "怕": 116,
  "中途": 117,
  "走": 118,
  "掉": 119,
  "过程": 120,
  "中": 121,
  "宣传": 122,
  "团员": 123,
  "表现出": 124,
  "吃苦耐劳": 125,
  "精神": 126,
  "七": 127,
  "天": 128,
  "时间": 129,
  "里": 130,
  "他们": 131,
  "为": 132,
  "赶": 133,
  "白天": 134,
  "啃": 135,
  "干馕喝": 136,
  "白开水": 137,
  "晚上": 138,
  "居住": 139,
  "牧民": 140,
  "毡房": 141,
  "有时": 142,
  "为了": 143,
  "区区": 144,
  "几": 145,
  "专程": 146,
  "去": 147,
  "除": 148,
  "不辞劳苦": 149,
  "逐": 150,
  "外": 151,
  "还": 152,
  "注意": 153,
  "解决": 154,
  "生产": 155,
  "生活": 156,
  "困难": 157,
  "问题": 158,
  "碰上": 159,
  "发": 160,
  "洪水": 161,
  "人员": 162,
  "与": 163,
  "当地": 164,
  "一起": 165,
  "抗洪": 166,
  "抢险": 167,
  "全国": 168,
  "政协": 169,
  "副主席": 170,
  "中国": 171,
  "工程": 172,
  "院": 173,
  "院长": 174,
  "宋健": 175,
  "等": 176,
  "出席": 177,
  "鉴定会": 178,
  "传统": 179,
  "超级": 180,
  "计算机": 181,
  "只": 182,
  "擅长": 183,
  "科学": 184,
  "计算": 185,
  "而": 186,
  "服务器": 187,
  "兼顾": 188,
  "这": 189,
  "方面": 190,
  "应用": 191,
  "它": 192,
  "是": 193,
  "高端": 194,
  "主流": 195,
  "据": 196,
  "1999年11月": 197,
  "统计": 198,
  "世界上": 199,
  "安装": 200,
  "运算": 201,
  "速度": 202,
  "最": 203,
  "快": 204,
  "500": 205,
  "占": 206,
  "372": 207,
  "而且": 208,
  "还有": 209,
  "增长": 210,
  "趋势": 211,
  "曙光": 212,
  "2000-": 213,
  "Ⅱ": 214,
  "就是": 215,
  "这种": 216,
  "通用": 217,
  "并行": 218,
  "机": 219,
  "它的": 220,
  "峰值": 221,
  "浮点": 222,
  "每秒": 223,
  "1100亿": 224,
  "次": 225,
  "内存": 226,
  "总": 227,
  "容量": 228,
  "达到": 229,
  "50千": 230,
  "兆字节": 231,
  "可": 232,
  "扩展": 233,
  "80千": 234,
  "磁盘": 235,
  "超过": 236,
  "600千": 237,
  "具有": 238,
  "丰富": 239,
  "完善": 240,
  "软件": 241,
  "系统": 242,
  "我国": 243,
  "自行": 244,
  "研制": 245,
  "了": 246,
  "功能": 247,
  "强大": 248,
  "机群": 249,
  "操作系统": 250,
  "配": 251,
  "有": 252,
  "多种": 253,
  "流行": 254,
  "高级": 255,
  "程序": 256,
  "语言": 257,
  "编程": 258,
  "环境": 259,
  "工具": 260,
  "支持": 261,
  "网络": 262,
  "信息": 263,
  "服务": 264,
  "该": 265,
  "电子邮件": 266,
  "能": 267,
  "各种": 268,
  "数据库": 269,
  "此间": 270,
  "经济学家": 271,
  "当前": 272,
  "形势": 273,
  "推出": 274,
  "西部": 275,
  "开发": 276,
  "战略": 277,
  "恰逢": 278,
  "其": 279,
  "综观": 280,
  "国际": 281,
  "国内": 282,
  "经济": 283,
  "运行": 284,
  "总体": 285,
  "状况": 286,
  "现在": 287,
  "正是": 288,
  "最好": 289,
  "机遇": 290,
  "二十": 291,
  "快速": 292,
  "稳定": 293,
  "发展": 294,
  "综合": 295,
  "国力": 296,
  "显著": 297,
  "增强": 298,
  "有能力": 299,
  "加大": 300,
  "中西部": 301,
  "地区": 302,
  "力度": 303,
  "目前": 304,
  "出现": 305,
  "通货": 306,
  "紧缩": 307,
  "趋向": 308,
  "采取": 309,
  "积极": 310,
  "财政": 311,
  "政策": 312,
  "拉动": 313,
  "正好": 314,
  "可以": 315,
  "拿出": 316,
  "更多": 317,
  "资源": 318,
  "计委": 319,
  "主任": 320,
  "曾培炎": 321,
  "今年": 322,
  "将": 323,
  "制定": 324,
  "更": 325,
  "优惠": 326,
  "吸引": 327,
  "外资": 328,
  "进入": 329,
  "并": 330,
  "利用": 331,
  "一些": 332,
  "组织": 333,
  "贷款": 334,
  "用于": 335,
  "建设": 336,
  "项目": 337,
  "投资": 338,
  "行为": 339,
  "进一步": 340,
  "倾斜": 341,
  "下一个": 342,
  "五年计划": 343,
  "包括": 344,
  "专项": 345,
  "规划": 346,
  "国债": 347,
  "资金": 348,
  "更大": 349,
  "比例": 350,
  "投向": 351,
  "专家": 352,
  "近": 353,
  "一直": 354,
  "受到": 355,
  "有效": 356,
  "需求": 357,
  "不足": 358,
  "制约": 359,
  "相当": 360,
  "一部分": 361,
  "技术": 362,
  "劳动力": 363,
  "需要": 364,
  "寻求": 365,
  "新": 366,
  "领域": 367,
  "市场": 368,
  "空间": 369,
  "基本": 370,
  "吃饭": 371,
  "粮食": 372,
  "供过于求": 373,
  "创造": 374,
  "难得": 375,
  "古人云": 376,
  "凡事": 377,
  "豫": 378,
  "立": 379,
  "不豫": 380,
  "废": 381,
  "说的是": 382,
  "做事": 383,
  "必须": 384,
  "精心": 385,
  "准备": 386,
  "周密": 387,
  "计划": 388,
  "中央": 389,
  "强调": 390,
  "按照": 391,
  "规律": 392,
  "办事": 393,
  "既是": 394,
  "内在": 395,
  "又": 396,
  "很": 397,
  "强": 398,
  "针对性": 399,
  "做好": 400,
  "有助于": 401,
  "保持": 402,
  "充沛": 403,
  "热情": 404,
  "同时": 405,
  "严谨": 406,
  "审慎": 407,
  "理性": 408,
  "真正": 409,
  "做到": 410,
  "好心": 411,
  "办": 412,
  "好事": 413,
  "大": 414,
  "取得": 415,
  "高效益": 416,
  "既有": 417,
  "指导性": 418,
  "约束力": 419,
  "要": 420,
  "权威": 421,
  "还必须": 422,
  "协调": 423,
  "综合平衡": 424,
  "省市": 425,
  "自治区": 426,
  "新疆": 427,
  "兵团": 428,
  "各地": 429,
  "特别是": 430,
  "相邻": 431,
  "省区市": 432,
  "之间": 433,
  "做": 434,
  "互相": 435,
  "配合": 436,
  "如果": 437,
  "从": 438,
  "本": 439,
  "省区": 440,
  "本单位": 441,
  "利益": 442,
  "出发": 443,
  "不顾": 444,
  "全": 445,
  "大局": 446,
  "不可能": 447,
  "奏": 448,
  "出": 449,
  "和谐": 450,
  "雄壮": 451,
  "交响曲": 452,
  "二": 453,
  "尊重": 454,
  "意愿": 455,
  "充分": 456,
  "发挥": 457,
  "主动性": 458,
  "创造性": 459,
  "多年": 460,
  "实践": 461,
  "表明": 462,
  "只有": 463,
  "唤起": 464,
  "民众": 465,
  "同心": 466,
  "干": 467,
  "才能": 468,
  "开创": 469,
  "良好": 470,
  "局面": 471,
  "新近": 472,
  "传来": 473,
  "情况": 474,
  "地方": 475,
  "希望": 476,
  "通过": 477,
  "办法": 478,
  "把": 479,
  "东部": 480,
  "国外": 481,
  "引": 482,
  "为此": 483,
  "已经": 484,
  "出台": 485,
  "或": 486,
  "正在": 487,
  "研究": 488,
  "疑虑": 489,
  "消失": 490,
  "人们": 491,
  "大胆": 492,
  "踊跃": 493,
  "因此": 494,
  "制定好": 495,
  "有利于": 496,
  "充满": 497,
  "吸引力": 498,
  "国民经济": 499,
  "社会": 500,
  "总任务": 501,
  "总目标": 502,
  "全面": 503,
  "水利": 504,
  "纳入": 505,
  "部": 506,
  "指导": 507,
  "工作": 508,
  "各": 509,
  "流域": 510,
  "也要": 511,
  "防洪": 512,
  "治理": 513,
  "内": 514,
  "各项": 515,
  "水利工程": 516,
  "都要": 517,
  "首要": 518,
  "任务": 519,
  "又是": 520,
  "经常性": 521,
  "常抓不懈": 522,
  "节水": 523,
  "保护": 524,
  "生态": 525,
  "防治": 526,
  "污染": 527,
  "结合": 528,
  "既要": 529,
  "重视": 530,
  "堤防": 531,
  "措施": 532,
  "又要": 533,
  "加强": 534,
  "气": 535,
  "像": 536,
  "水文": 537,
  "监测": 538,
  "通讯": 539,
  "信息系统": 540,
  "非": 541,
  "建": 542,
  "管": 543,
  "并重": 544,
  "质量": 545,
  "维修": 546,
  "养护": 547,
  "关系": 548,
  "全局": 549,
  "统筹兼顾": 550,
  "处理好": 551,
  "可能": 552,
  "长远": 553,
  "先": 554,
  "国计民生": 555,
  "重大": 556,
  "紧迫": 557,
  "实现": 558,
  "目标": 559,
  "江泽民": 560,
  "总书记": 561,
  "坚持": 562,
  "从长计议": 563,
  "考虑": 564,
  "选": 565,
  "比": 566,
  "第四": 567,
  "确保": 568,
  "最近": 569,
  "时期": 570,
  "有关": 571,
  "规定": 572,
  "管理": 573,
  "一系列": 574,
  "明显": 575,
  "成效": 576,
  "但是": 577,
  "存在": 578,
  "温家宝": 579,
  "防汛": 580,
  "抗旱": 581,
  "事关": 582,
  "人民": 583,
  "生命": 584,
  "财产": 585,
  "安全": 586,
  "始终": 587,
  "高度": 588,
  "如履薄冰": 589,
  "戒": 590,
  "慎": 591,
  "恐惧": 592,
  "任何": 593,
  "时候": 594,
  "都": 595,
  "不能": 596,
  "放松": 597,
  "三": 598,
  "提高": 599,
  "现代化": 600,
  "技术水平": 601,
  "通信": 602,
  "设施": 603,
  "雨情": 604,
  "水情": 605,
  "分析": 606,
  "预报": 607,
  "准确性": 608,
  "来到": 609,
  "指挥部": 610,
  "办公室": 611,
  "看望": 612,
  "防": 613,
  "干部": 614,
  "职工": 615,
  "同志": 616,
  "忠于": 617,
  "职守": 618,
  "负责": 619,
  "无私": 620,
  "奉献": 621,
  "水平": 622,
  "工作效率": 623,
  "鎔": 624,
  "基": 625,
  "主管": 626,
  "(": 627,
  "香港": 628,
  "通讯社": 629,
  "北京": 630,
  "二月三日": 631,
  "电": 632,
  ")": 633,
  "国务院": 634,
  "近日": 635,
  "批准": 636,
  "成立": 637,
  "领导": 638,
  "小组": 639,
  "统筹": 640,
  "主持": 641,
  "由": 642,
  "朱鎔基": 643,
  "任": 644,
  "组长": 645,
  "副": 646,
  "囊括": 647,
  "十七": 648,
  "正部级": 649,
  "官员": 650,
  "下设": 651,
  "委员会": 652,
  "单": 653,
  "设": 654,
  "机构": 655,
  "具体": 656,
  "承担": 657,
  "日常工作": 658,
  "去年": 659,
  "工作会议": 660,
  "上": 661,
  "正式": 662,
  "提出": 663,
  "实施": 664,
  "酝酿": 665,
  "至": 666,
  "年初": 667,
  "已": 668,
  "逐渐": 669,
  "升温": 670,
  "设想": 671,
  "渐": 672,
  "露": 673,
  "端倪": 674,
  "交流": 675,
  "互访": 676,
  "两岸": 677,
  "工会": 678,
  "同行": 679,
  "们": 680,
  "表达": 681,
  "各自": 682,
  "期盼": 683,
  "反对": 684,
  "分裂": 685,
  "心情": 686,
  "令人": 687,
  "遗憾": 688,
  "正当": 689,
  "继续": 690,
  "向前": 691,
  "李登辉": 692,
  "公然": 693,
  "抛出": 694,
  "两国": 695,
  "论": 696,
  "严重": 697,
  "破坏": 698,
  "正常": 699,
  "基础": 700,
  "极大": 701,
  "损害": 702,
  "台湾": 703,
  "同胞": 704,
  "亿万": 705,
  "各级": 706,
  "祖国": 707,
  "罪恶": 708,
  "行径": 709,
  "表示": 710,
  "坚决": 711,
  "和平": 712,
  "一国两制": 713,
  "方计": 714,
  "被": 715,
  "越来越": 716,
  "多人": 717,
  "所": 718,
  "认识": 719,
  "接受": 720,
  "妇联": 721,
  "扩大": 722,
  "妇女": 723,
  "交往": 724,
  "早日": 725,
  "势力": 726,
  "应有": 727,
  "作用": 728,
  "历史": 729,
  "业已": 730,
  "证明": 731,
  "民族": 732,
  "振兴": 733,
  "民族团结": 734,
  "更加": 735,
  "灿烂": 736,
  "辉煌": 737,
  "明天": 738,
  "世纪": 739,
  "中华": 740,
  "伟大": 741,
  "复兴": 742,
  "宏伟": 743,
  "青年": 744,
  "携手": 745,
  "合作": 746,
  "共同": 747,
  "奋斗": 748,
  "辞旧迎新": 749,
  "之际": 750,
  "总工会": 751,
  "共青团": 752,
  "岛内": 753,
  "广大": 754,
  "劳工": 755,
  "致以": 756,
  "新春": 757,
  "问候": 758,
  "然而": 759,
  "使": 760,
  "感到": 761,
  "五": 762,
  "曲折": 763,
  "陈正统": 764,
  "素有": 765,
  "爱国主义": 766,
  "光荣": 767,
  "维持": 768,
  "生活方式": 769,
  "不变": 770,
  "当家作主": 771,
  "愿望": 772,
  "得到": 773,
  "共产党": 774,
  "理解": 775,
  "因为": 776,
  "领土": 777,
  "这是": 778,
  "不容": 779,
  "否认": 780,
  "事实": 781,
  "方式": 782,
  "改变": 783,
  "不了": 784,
  "地位": 785,
  "主席": 786,
  "八": 787,
  "项": 788,
  "主张": 789,
  "努力": 790,
  "不": 791,
  "打": 792,
  "讲话": 793,
  "甚": 794,
  "表": 795,
  "赞赏": 796,
  "唯有": 797,
  "才是": 798,
  "福祉": 799,
  "所在": 800,
  "一道": 801,
  "共享": 802,
  "国际上": 803,
  "尊严": 804,
  "荣誉": 805,
  "海峡": 806,
  "咫尺": 807,
  "殷殷": 808,
  "相望": 809,
  "反华": 810,
  "政客": 811,
  "粗暴": 812,
  "干涉": 813,
  "内政": 814,
  "台独": 815,
  "撑腰": 816,
  "打气": 817,
  "阻碍": 818,
  "大业": 819,
  "图谋": 820,
  "昭然若揭": 821,
  "唐家璇": 822,
  "贺辞": 823,
  "指出": 824,
  "世界": 825,
  "同样": 826,
  "作为": 827,
  "宏观调控": 828,
  "部门": 829,
  "切实": 830,
  "转变": 831,
  "职能": 832,
  "想": 833,
  "大事": 834,
  "抓": 835,
  "当好": 836,
  "中共": 837,
  "参谋": 838,
  "助手": 839,
  "--": 840,
  "军警": 841,
  "政法": 842,
  "党政机关": 843,
  "停止": 844,
  "经商": 845,
  "企业": 846,
  "走私": 847,
  "者": 848,
  "失去": 849,
  "庇护": 850,
  "藏身": 851,
  "之": 852,
  ";": 853,
  "反腐败": 854,
  "反走私": 855,
  "形成": 856,
  "呼应": 857,
  "之势": 858,
  "仅": 859,
  "海关": 860,
  "查处": 861,
  "违纪": 862,
  "违法": 863,
  "厅局级": 864,
  "十三": 865,
  "处": 866,
  "五十": 867,
  "落实": 868,
  "综合治理": 869,
  "合力": 870,
  "执法": 871,
  "针对": 872,
  "重点": 873,
  "渠道": 874,
  "商品": 875,
  "连续": 876,
  "开展": 877,
  "大规模": 878,
  "私": 879,
  "行动": 880,
  "高压": 881,
  "态势": 882,
  "负责人": 883,
  "从严": 884,
  "治": 885,
  "关": 886,
  "内部": 887,
  "蛀虫": 888,
  "发现": 889,
  "清除": 890,
  "决不": 891,
  "手软": 892,
  "力争": 893,
  "用": 894,
  "领导班子": 895,
  "较大": 896,
  "队伍": 897,
  "素质": 898,
  "作风": 899,
  "纪律": 900,
  "改进": 901,
  "腐败": 902,
  "现": 903,
  "遏制": 904,
  "祝辞": 905,
  "值此": 906,
  "佳节": 907,
  "祝愿": 908,
  "繁荣富强": 909,
  "幸福": 910,
  "安康": 911,
  "当务之急": 912,
  "加快": 913,
  "支": 914,
  "宏大": 915,
  "适应": 916,
  "各类": 917,
  "人才": 918,
  "高素质": 919,
  "建立": 920,
  "规模": 921,
  "首先": 922,
  "合理": 923,
  "调整": 924,
  "分布": 925,
  "结构": 926,
  "区域": 927,
  "中组部": 928,
  "会同": 929,
  "着手": 930,
  "多渠道": 931,
  "充实": 932,
  "党政": 933,
  "骨干": 934,
  "高水平": 935,
  "专门": 936,
  "以上": 937,
  "大力": 938,
  "改善": 939,
  "各级领导": 940,
  "班子": 941,
  "年龄": 942,
  "文化": 943,
  "专业": 944,
  "活力": 945,
  "西藏": 946,
  "选派": 947,
  "培养": 948,
  "年轻": 949,
  "抓紧": 950,
  "有计划": 951,
  "选送": 952,
  "一批": 953,
  "优秀": 954,
  "国家机关": 955,
  "发达": 956,
  "挂职": 957,
  "锻炼": 958,
  "帮助": 959,
  "开阔": 960,
  "视野": 961,
  "观念": 962,
  "才干": 963,
  "过去": 964,
  "由于": 965,
  "及": 966,
  "曾": 967,
  "孔雀": 968,
  "东南": 969,
  "飞": 970,
  "消除": 971,
  "公款": 972,
  "吃喝玩乐": 973,
  "依法": 974,
  "打击": 975,
  "贪污": 976,
  "挪用": 977,
  "化公为私": 978,
  "权钱": 979,
  "交易": 980,
  "侵吞": 981,
  "犯罪": 982,
  "造福": 983,
  "子孙后代": 984,
  "事业": 985,
  "完成": 986,
  "长期": 987,
  "艰苦": 988,
  "如何": 989,
  "科技": 990,
  "练兵": 991,
  "科学化": 992,
  "?": 993,
  "广州": 994,
  "军区": 995,
  "引导": 996,
  "官兵": 997,
  "树立": 998,
  "实战": 999,
  "牵引": 1000,
  "主导": 1001,
  "主体": 1002,
  "正规": 1003,
  "施": 1004,
  "训": 1005,
  "训练": 1006,
  "观": 1007,
  "教": 1008,
  "练": 1009,
  "新型": 1010,
  "教练员": 1011,
  "先后": 1012,
  "两千七百六十": 1013,
  "这些": 1014,
  "运用": 1015,
  "知识": 1016,
  "技能": 1017,
  "方法": 1018,
  "手段": 1019,
  "教练": 1020,
  "科目": 1021,
  "八百四十七": 1022,
  "注重": 1023,
  "抓好": 1024,
  "成果": 1025,
  "转化": 1026,
  "普及": 1027,
  "推广": 1028,
  "转化为": 1029,
  "部队": 1030,
  "整体": 1031,
  "战斗力": 1032,
  "以来": 1033,
  "召开": 1034,
  "现场": 1035,
  "观摩会": 1036,
  "探讨": 1037,
  "法": 1038,
  "战法": 1039,
  "丰硕": 1040,
  "变": 1041,
  "中新社": 1042,
  "上海": 1043,
  "二月一日": 1044,
  "记者": 1045,
  "刘末利": 1046,
  "底": 1047,
  "举行": 1048,
  "首届": 1049,
  "工业": 1050,
  "博览会": 1051,
  "高新技术": 1052,
  "电子": 1053,
  "电气": 1054,
  "装备": 1055,
  "生物": 1056,
  "医药": 1057,
  "新材料": 1058,
  "形": 1059,
  "展现": 1060,
  "现代工业": 1061,
  "面貌": 1062,
  "二十世纪末": 1063,
  "能源": 1064,
  "航天": 1065,
  "主要": 1066,
  "内容": 1067,
  "革命": 1068,
  "呈现": 1069,
  "加速": 1070,
  "高技术": 1071,
  "及其": 1072,
  "产业": 1073,
  "促使": 1074,
  "能力": 1075,
  "有一个": 1076,
  "质的": 1077,
  "飞跃": 1078,
  "二十一世纪": 1079,
  "大国": 1080,
  "强国": 1081,
  "获悉": 1082,
  "推动": 1083,
  "促进": 1084,
  "升级": 1085,
  "角度": 1086,
  "三:--": 1087,
  "二十世纪九十年代": 1088,
  "年均": 1089,
  "百分之三十": 1090,
  "增长速度": 1091,
  "之一": 1092,
  "前景": 1093,
  "喜人": 1094,
  "测算": 1095,
  "二零一零年": 1096,
  "六万亿": 1097,
  "元人民币": 1098,
  "尚": 1099,
  "发展中国家": 1100,
  "有限": 1101,
  "选择": 1102,
  "那些": 1103,
  "带动": 1104,
  "关联": 1105,
  "度": 1106,
  "大有": 1107,
  "关键": 1108,
  "环节": 1109,
  "突破": 1110,
  "跨": 1111,
  "跃": 1112,
  "式": 1113,
  "相互": 1114,
  "依存": 1115,
  "忽视": 1116,
  "新华社": 1117,
  "2月5日": 1118,
  "李海堂": 1119,
  "位于": 1120,
  "新界": 1121,
  "大埔": 1122,
  "林村乡": 1123,
  "钟屋村": 1124,
  "乡亲": 1125,
  "今天": 1126,
  "度过": 1127,
  "意想不到": 1128,
  "龙年": 1129,
  "大年初一": 1130,
  "往年": 1131,
  "数百": 1132,
  "名": 1133,
  "上午": 1134,
  "聚集": 1135,
  "钟": 1136,
  "氏": 1137,
  "祠堂": 1138,
  "前": 1139,
  "广场": 1140,
  "团拜": 1141,
  "互": 1142,
  "致": 1143,
  "董建华": 1144,
  "夫妇": 1145,
  "在场": 1146,
  "一一": 1147,
  "祝贺": 1148,
  "分发": 1149,
  "巧克力": 1150,
  "金币": 1151,
  "色彩": 1152,
  "鲜艳": 1153,
  "造型": 1154,
  "生动": 1155,
  "迷你": 1156,
  "纸": 1157,
  "龙": 1158,
  "事事": 1159,
  "顺利": 1160,
  "龙精虎": 1161,
  "猛": 1162,
  "代表": 1163,
  "钟国荣": 1164,
  "陪同": 1165,
  "夫人": 1166,
  "参观": 1167,
  "钟氏": 1168,
  "全家": 1169,
  "拜年": 1170,
  "一家": 1171,
  "行政": 1172,
  "长官": 1173,
  "问好": 1174,
  "送": 1175,
  "亲手": 1176,
  "泡": 1177,
  "制": 1178,
  "贺年": 1179,
  "食品": 1180,
  "品尝": 1181,
  "悠久": 1182,
  "居民": 1183,
  "先祖": 1184,
  "于": 1185,
  "宋朝": 1186,
  "末年": 1187,
  "迁徙": 1188,
  "至此": 1189,
  "至今": 1190,
  "已有": 1191,
  "700": 1192,
  "小": 1193,
  "村落": 1194,
  "现有": 1195,
  "约": 1196,
  "180": 1197,
  "特区": 1198,
  "民政": 1199,
  "事务": 1200,
  "总署": 1201,
  "署长": 1202,
  "刘": 1203,
  "李丽娟": 1204,
  "探访": 1205,
  "2月6日": 1206,
  "赵世纲": 1207,
  "银行": 1208,
  "防范": 1209,
  "化解": 1210,
  "金融": 1211,
  "风险": 1212,
  "重要": 1213,
  "不良": 1214,
  "资产": 1215,
  "剥离": 1216,
  "1000亿": 1217,
  "累计": 1218,
  "签订": 1219,
  "债": 1220,
  "转": 1221,
  "股": 1222,
  "框架": 1223,
  "协议": 1224,
  "21": 1225,
  "金额": 1226,
  "217亿": 1227,
  "莫斯科": 1228,
  "综述": 1229,
  "俄罗斯": 1230,
  "军事": 1231,
  "学说": 1232,
  "引人注目": 1233,
  "孙占林": 1234,
  "联邦": 1235,
  "会议": 1236,
  "代总统": 1237,
  "普京": 1238,
  "草案": 1239,
  "当": 1240,
  "自身": 1241,
  "盟国": 1242,
  "遭到": 1243,
  "侵略": 1244,
  "以及": 1245,
  "使用": 1246,
  "常规武器": 1247,
  "制止": 1248,
  "旨在": 1249,
  "消灭": 1250,
  "战争": 1251,
  "俄": 1252,
  "有权": 1253,
  "核武器": 1254,
  "有必要": 1255,
  "敌人": 1256,
  "发起": 1257,
  "核": 1258,
  "攻击": 1259,
  "军方": 1260,
  "掌握": 1261,
  "对敌": 1262,
  "主动权": 1263,
  "波罗的海": 1264,
  "国": 1265,
  "中东": 1266,
  "欧": 1267,
  "跃跃欲试": 1268,
  "力求": 1269,
  "加入": 1270,
  "北约": 1271,
  "随后": 1272,
  "美国": 1273,
  "为首": 1274,
  "许多": 1275,
  "未经": 1276,
  "联合国": 1277,
  "授权": 1278,
  "悍然": 1279,
  "南联盟": 1280,
  "长达": 1281,
  "78": 1282,
  "轰炸": 1283,
  "俄代": 1284,
  "总统": 1285,
  "日前": 1286,
  "明确": 1287,
  "回答": 1288,
  "意味着": 1289,
  "看作是": 1290,
  "自己的": 1291,
  "头号": 1292,
  "假想敌": 1293,
  "局": 1294,
  "长": 1295,
  "叶辛": 1296,
  "军费": 1297,
  "匮乏": 1298,
  "预见": 1299,
  "将来": 1300,
  "同": 1301,
  "常规战争": 1302,
  "别人": 1303,
  "潜力": 1304,
  "政治": 1305,
  "形形色色": 1306,
  "团伙": 1307,
  "成了": 1308,
  "影响": 1309,
  "因素": 1310,
  "分析家": 1311,
  "1月": 1312,
  "构想": 1313,
  "延伸": 1314,
  "也是": 1315,
  "警告": 1316,
  "如": 1317,
  "危及": 1318,
  "将会": 1319,
  "三思": 1320,
  "而后": 1321,
  "行": 1322,
  "维护": 1323,
  "切身": 1324,
  "王牌": 1325,
  "威慑": 1326,
  "第二": 1327,
  "条例": 1328,
  "称": 1329,
  "人民币": 1330,
  "指": 1331,
  "中国人民": 1332,
  "发行": 1333,
  "货币": 1334,
  "纸币": 1335,
  "硬币": 1336,
  "第三": 1337,
  "中华人民共和国": 1338,
  "法定": 1339,
  "支付": 1340,
  "境内": 1341,
  "一切": 1342,
  "公共": 1343,
  "私人": 1344,
  "债务": 1345,
  "单位": 1346,
  "个人": 1347,
  "不得": 1348,
  "拒收": 1349,
  "元": 1350,
  "辅币": 1351,
  "角": 1352,
  "分": 1353,
  "1": 1354,
  "等于": 1355,
  "10": 1356,
  "依": 1357,
  "面额": 1358,
  "第六": 1359,
  "应当": 1360,
  "爱护": 1361,
  "禁止": 1362,
  "妨碍": 1363,
  "流通": 1364,
  "设计": 1365,
  "印制": 1366,
  "第七": 1367,
  "新版": 1368,
  "报": 1369,
  "第十一": 1370,
  "原版": 1371,
  "原": 1372,
  "模": 1373,
  "完毕": 1374,
  "后": 1375,
  "封存": 1376,
  "第十二": 1377,
  "特殊": 1378,
  "材料": 1379,
  "工艺": 1380,
  "专用": 1381,
  "设备": 1382,
  "事项": 1383,
  "属于": 1384,
  "秘密": 1385,
  "保守": 1386,
  "对外": 1387,
  "提供": 1388,
  "第十三": 1389,
  "仿制": 1390,
  "引进": 1391,
  "销售": 1392,
  "购买": 1393,
  "特有": 1394,
  "防伪": 1395,
  "回收": 1396,
  "第十五": 1397,
  "第十六": 1398,
  "改版": 1399,
  "特征": 1400,
  "予以": 1401,
  "公告": 1402,
  "发布": 1403,
  "第十八": 1404,
  "根据": 1405,
  "纪念币": 1406,
  "特定": 1407,
  "主题": 1408,
  "限量": 1409,
  "普通": 1410,
  "贵金属": 1411,
  "基金": 1412,
  "库": 1413,
  "保存": 1414,
  "未": 1415,
  "调拨": 1416,
  "办理": 1417,
  "违反": 1418,
  "动用": 1419,
  "干扰": 1420,
  "第二十一": 1421,
  "版": 1422,
  "别的": 1423,
  "残缺": 1424,
  "污损": 1425,
  "第二十四": 1426,
  "存取款": 1427,
  "业务": 1428,
  "原则": 1429,
  "券": 1430,
  "别": 1431,
  "调剂": 1432,
  "第二十六": 1433,
  "装帧": 1434,
  "经营": 1435,
  "经": 1436,
  "款": 1437,
  "图样": 1438,
  "放大": 1439,
  "缩小": 1440,
  "大小": 1441,
  "第二十八": 1442,
  "样": 1443,
  "币": 1444,
  "出售": 1445,
  "伪造": 1446,
  "变造": 1447,
  "收缴": 1448,
  "解缴": 1449,
  "国有": 1450,
  "独资": 1451,
  "商业银行": 1452,
  "没收": 1453,
  "第三十六": 1454,
  "防止": 1455,
  "营业": 1456,
  "场所": 1457,
  "无偿": 1458,
  "鉴别": 1459,
  "真伪": 1460,
  "第三十七": 1461,
  "销毁": 1462,
  "反": 1463,
  "假": 1464,
  "仪": 1465,
  "国家标准": 1466,
  "协助": 1467,
  "工商": 1468,
  "行政管理": 1469,
  "机关": 1470,
  "其他": 1471,
  "非法": 1472,
  "第四十六": 1473,
  "公安": 1474,
  "工作人员": 1475,
  "直接": 1476,
  "责任": 1477,
  "给予": 1478,
  "行政处分": 1479,
  "下午三时P.M.": 1480,
  "贾庆林": 1481,
  "林幼芳": 1482,
  "领": 1483,
  "著": 1484,
  "外孙女": 1485,
  "a": 1486,
  "坛": 1487,
  "庙会": 1488,
  "熙熙攘攘": 1489,
  "人群": 1490,
  "走进": 1491,
  "公园": 1492,
  "西": 1493,
  "大门": 1494,
  "小演员": 1495,
  "演唱": 1496,
  "京剧": 1497,
  "选段": 1498,
  "字": 1499,
  "舱": 1500,
  "译": 1501,
  "瞗": 1502,
  "M": 1503,
  "声音": 1504,
  "洪亮": 1505,
  "连声": 1506,
  "夸赞": 1507,
  "演得好": 1508,
  "关切地": 1509,
  "问": 1510,
  "岁": 1511,
  "蘅": 1512,
  "n": 1513,
  "九": 1514,
  "你": 1515,
  "哥哥": 1516,
  "姐姐": 1517,
  "学习": 1518,
  "!": 1519,
  "刘淇": 1520,
  "观看": 1521,
  "来自": 1522,
  "民间": 1523,
  "花会": 1524,
  "表演": 1525,
  "谈到": 1526,
  "王光亚": 1527,
  "着重": 1528,
  "阐述": 1529,
  "能够": 1530,
  "争端": 1531,
  "立场": 1532,
  "战后": 1533,
  "和平共处五项原则": 1534,
  "在内": 1535,
  "诸多": 1536,
  "准则": 1537,
  "符合": 1538,
  "时代": 1539,
  "进步": 1540,
  "其中": 1541,
  "尤其是": 1542,
  "主权": 1543,
  "平等": 1544,
  "绝": 1545,
  "没有": 1546,
  "过时": 1547,
  "严厉": 1548,
  "谴责": 1549,
  "某些": 1550,
  "凌驾于": 1551,
  "安理会": 1552,
  "之上": 1553,
  "甚至": 1554,
  "绕开": 1555,
  "干预": 1556,
  "做法": 1557,
  "集体": 1558,
  "机制": 1559,
  "后果": 1560,
  "十分": 1561,
  "危险": 1562,
  "为期": 1563,
  "慕尼黑": 1564,
  "大会": 1565,
  "6日": 1566,
  "闭幕": 1567,
  "30": 1568,
  "200": 1569,
  "印度": 1570,
  "日本": 1571,
  "首次": 1572,
  "派出": 1573,
  "与会": 1574,
  "8时": 1575,
  "烟花": 1576,
  "汇演": 1577,
  "共": 1578,
  "9": 1579,
  "历时": 1580,
  "23": 1581,
  "分钟": 1582,
  "瑞": 1583,
  "龙亮": 1584,
  "灯": 1585,
  "仪式": 1586,
  "市民": 1587,
  "贺": 1588,
  "特色": 1589,
  "品种": 1590,
  "系列": 1591,
  "16": 1592,
  "场": 1593,
  "均": 1594,
  "不同": 1595,
  "主": 1596,
  "色": 1597,
  "编排": 1598,
  "营造": 1599,
  "观感": 1600,
  "纪委": 1601,
  "全会": 1602,
  "传达": 1603,
  "贯彻": 1604,
  "四川省": 1605,
  "党风": 1606,
  "廉政建设": 1607,
  "省委": 1608,
  "书记": 1609,
  "省长": 1610,
  "负": 1611,
  "责": 1612,
  "2000年": 1613,
  "分解": 1614,
  "36": 1615,
  "小项": 1616,
  "组织部": 1617,
  "省": 1618,
  "财政厅": 1619,
  "牵头": 1620,
  "每项": 1621,
  "协办": 1622,
  "河南省": 1623,
  "农村": 1624,
  "基层": 1625,
  "密切": 1626,
  "党群": 1627,
  "干群关系": 1628,
  "布什": 1629,
  "获得": 1630,
  "30%": 1631,
  "选票": 1632,
  "屈居": 1633,
  "新州": 1634,
  "预选": 1635,
  "面临": 1636,
  "严峻": 1637,
  "挑战": 1638,
  "标志着": 1639,
  "共和党": 1640,
  "候选人": 1641,
  "提名": 1642,
  "角逐": 1643,
  "白热化": 1644,
  "但": 1645,
  "州": 1646,
  "阶段": 1647,
  "占有": 1648,
  "举足轻重": 1649,
  "既": 1650,
  "造就": 1651,
  "葬送": 1652,
  "竞选人": 1653,
  "前途": 1654,
  "几十": 1655,
  "白宫": 1656,
  "得主": 1657,
  "大多": 1658,
  "赢家": 1659,
  "竞选": 1660,
  "策略": 1661,
  "牌": 1662,
  "克林顿": 1663,
  "上台": 1664,
  "成就": 1665,
  "声称": 1666,
  "自己": 1667,
  "才有": 1668,
  "经验": 1669,
  "繁荣": 1670,
  "布拉德利": 1671,
  "艾奥瓦": 1672,
  "惨败": 1673,
  "试图": 1674,
  "扳回": 1675,
  "未能": 1676,
  "奏效": 1677,
  "戈尔": 1678,
  "毁灭性": 1679,
  "原来的": 1680,
  "虎": 1681,
  "争雄": 1682,
  "演变": 1683,
  "成": 1684,
  "相": 1685,
  "斗": 1686,
  "围绕": 1687,
  "沃克·布什": 1688,
  "麦凯恩": 1689,
  "优势": 1690,
  "兵力": 1691,
  "投入": 1692,
  "实力": 1693,
  "100": 1694,
  "选民": 1695,
  "集会": 1696,
  "之前": 1697,
  "民意测验": 1698,
  "率": 1699,
  "8个": 1700,
  "星期": 1701,
  "活动": 1702,
  "减税": 1703,
  "保守主义": 1704,
  "11月": 1705,
  "大选": 1706,
  "夺回": 1707,
  "宝座": 1708,
  "指责": 1709,
  "类似于": 1710,
  "改革": 1711,
  "金钱": 1712,
  "舆论": 1713,
  "民主党": 1714,
  "独立": 1715,
  "大约": 1716,
  "40%": 1717,
  "部分": 1718,
  "获胜": 1719,
  "起": 1720,
  "3月7日": 1721,
  "轮": 1722,
  "较量": 1723,
  "届时": 1724,
  "特拉华": 1725,
  "南卡罗来纳": 1726,
  "亚利桑那": 1727,
  "密歇根": 1728,
  "再次": 1729,
  "交锋": 1730,
  "达沃斯": 1731,
  "瑞士": 1732,
  "2月1日": 1733,
  "开拓": 1734,
  "思路": 1735,
  "描绘": 1736,
  "蓝图": 1737,
  "论坛": 1738,
  "千年": 1739,
  "年会": 1740,
  "六": 1741,
  "城": 1742,
  "降下": 1743,
  "帷幕": 1744,
  "期间": 1745,
  "政界": 1746,
  "经济界": 1747,
  "学术界": 1748,
  "3000": 1749,
  "著名": 1750,
  "人士": 1751,
  "开端": 1752,
  "未来": 1753,
  "展开": 1754,
  "广泛": 1755,
  "讨论": 1756,
  "这次": 1757,
  "不再": 1758,
  "枣": 1759,
  "危机": 1760,
  "而是": 1761,
  "根本性": 1762,
  "性": 1763,
  "全球化": 1764,
  "各国": 1765,
  "依赖性": 1766,
  "不断": 1767,
  "增加": 1768,
  "近年来": 1769,
  "火车头": 1770,
  "迄今为止": 1771,
  "持续": 1772,
  "107个": 1773,
  "月": 1774,
  "新经济": 1775,
  "仍": 1776,
  "当中": 1777,
  "股市": 1778,
  "泡沫": 1779,
  "公司": 1780,
  "激增": 1781,
  "潜在": 1782,
  "另外": 1783,
  "全球": 1784,
  "力量": 1785,
  "各方": 1786,
  "吴邦国": 1787,
  "离不开": 1788,
  "世贸": 1789,
  "享受": 1790,
  "权利": 1791,
  "相应的": 1792,
  "义务": 1793,
  "西雅图": 1794,
  "部长级": 1795,
  "失败": 1796,
  "何时": 1797,
  "多边": 1798,
  "贸易": 1799,
  "谈判": 1800,
  "成为": 1801,
  "众多": 1802,
  "与会者": 1803,
  "焦点": 1804,
  "英国": 1805,
  "首相": 1806,
  "布莱尔": 1807,
  "应": 1808,
  "吸取": 1809,
  "教训": 1810,
  "让": 1811,
  "带来": 1812,
  "巨大": 1813,
  "约旦": 1814,
  "国王": 1815,
  "阿卜": 1816,
  "杜拉": 1817,
  "世": 1818,
  "发言": 1819,
  "现实": 1820,
  "全世界": 1821,
  "一半": 1822,
  "人口": 1823,
  "靠": 1824,
  "不到": 1825,
  "美元": 1826,
  "糊口": 1827,
  "富有": 1828,
  "五分之一": 1829,
  "享用": 1830,
  "贫穷": 1831,
  "66": 1832,
  "南非": 1833,
  "姆贝基": 1834,
  "因特网": 1835,
  "使得": 1836,
  "发达国家": 1837,
  "差距": 1838,
  "拉大": 1839,
  "团结": 1840,
  "一致": 1841,
  "使之": 1842,
  "名副其实": 1843,
  "回合": 1844,
  "巴勒": 1845,
  "斯坦": 1846,
  "权力": 1847,
  "阿拉法特": 1848,
  "呼吁": 1849,
  "挽救": 1850,
  "进程": 1851,
  "走向": 1852,
  "自由": 1853,
  "新世纪": 1854,
  "本次": 1855,
  "始": 1856,
  "较好": 1857,
  "正如": 1858,
  "创始人": 1859,
  "施瓦布": 1860,
  "27日": 1861,
  "开幕式": 1862,
  "切不可": 1863,
  "以此": 1864,
  "满足": 1865,
  "促进会": 1866,
  "会长": 1867,
  "万国权": 1868,
  "座谈": 1869,
  "会上": 1870,
  "发表": 1871,
  "商谈": 1872,
  "一定": 1873,
  "找到": 1874,
  "照顾": 1875,
  "各阶层": 1876,
  "最终": 1877,
  "相信": 1878,
  "各方面": 1879,
  "海南": 1880,
  "琼": 1881,
  "台胞": 1882,
  "合法权益": 1883,
  "农业": 1884,
  "试验区": 1885,
  "琼台两岛": 1886,
  "肯定": 1887,
  "作": 1888,
  "贡献": 1889,
  "台商": 1890,
  "台属": 1891,
  "团体": 1892,
  "纷纷": 1893,
  "台联": 1894,
  "副会长": 1895,
  "李琼妹": 1896,
  "情": 1897,
  "深意": 1898,
  "切": 1899,
  "感染力": 1900,
  "骨肉": 1901,
  "团聚": 1902,
  "爱": 1903,
  "根本": 1904,
  "海南省": 1905,
  "委": 1906,
  "蔡长松": 1907,
  "常委": 1908,
  "宣传部": 1909,
  "洪寿祥": 1910,
  "副省长": 1911,
  "李东生": 1912,
  "王琼瑛": 1913,
  "座谈会": 1914,
  "文章": 1915,
  "美军": 1916,
  "若": 1917,
  "科索沃": 1918,
  "留驻": 1919,
  "下去": 1920,
  "日子": 1921,
  "只会": 1922,
  "难过": 1923,
  "读": 1924,
  "罢": 1925,
  "篇": 1926,
  "不禁": 1927,
  "想起": 1928,
  "句": 1929,
  "老话": 1930,
  "作茧自缚": 1931,
  "搬起石头砸自己的脚": 1932,
  "进退维谷": 1933,
  "真实": 1934,
  "写照": 1935,
  "3月": 1936,
  "打着": 1937,
  "人道主义": 1938,
  "旗号": 1939,
  "发动": 1940,
  "狂": 1941,
  "轰": 1942,
  "滥": 1943,
  "炸": 1944,
  "一段": 1945,
  "朝野": 1946,
  "大肆": 1947,
  "吹嘘": 1948,
  "胜利": 1949,
  "简直": 1950,
  "不可一世": 1951,
  "随着": 1952,
  "推移": 1953,
  "不得不": 1954,
  "承认": 1955,
  "这场": 1956,
  "出乎": 1957,
  "预料": 1958,
  "维": 1959,
  "名义": 1960,
  "进驻": 1961,
  "那里": 1962,
  "种族": 1963,
  "矛盾": 1964,
  "非但": 1965,
  "愈演愈烈": 1966,
  "国防部": 1967,
  "科恩": 1968,
  "上周": 1969,
  "飞往": 1970,
  "就此": 1971,
  "欧洲": 1972,
  "盟友": 1973,
  "抱怨说": 1974,
  "警察": 1975,
  "缺乏": 1976,
  "不想": 1977,
  "失控": 1978,
  "按": 1979,
  "说法": 1980,
  "答应": 1981,
  "派驻": 1982,
  "4月": 1983,
  "组成": 1984,
  "多国部队": 1985,
  "从而": 1986,
  "军队": 1987,
  "脱身": 1988,
  "当初": 1989,
  "不听": 1990,
  "忠告": 1991,
  "事情": 1992,
  "搞得": 1993,
  "糟": 1994,
  "咎由自取": 1995,
  "撤军": 1996,
  "前提": 1997,
  "同意": 1998,
  "填补": 1999,
  "留下": 2000,
  "真空": 2001,
  "说服": 2002,
  "收拾": 2003,
  "残局": 2004,
  "谈何容易": 2005,
  "老大": 2006,
  "到处": 2007,
  "推行": 2008,
  "强权政治": 2009,
  "霸权主义": 2010,
  "倘若": 2011,
  "依然故我": 2012,
  "那幺它": 2013,
  "难": 2014,
  "避免": 2015,
  "朝鲜": 2016,
  "越南": 2017,
  "索马里": 2018,
  "覆辙": 2019,
  "大学": 2020,
  "教授": 2021,
  "张麟征": 2022,
  "电视": 2023,
  "节目": 2024,
  "当局": 2025,
  "直航": 2026,
  "制造": 2027,
  "障碍": 2028,
  "亚太": 2029,
  "营运": 2030,
  "中心": 2031,
  "不起来": 2032,
  "紧": 2033,
  "追": 2034,
  "华航": 2035,
  "其后": 2036,
  "前往": 2037,
  "设立": 2038,
  "办事处": 2039,
  "荣": 2040,
  "航空": 2041,
  "近期": 2042,
  "因": 2043,
  "庞大": 2044,
  "商机": 2045,
  "大笔": 2046,
  "购": 2047,
  "进": 2048,
  "空中": 2049,
  "巴士": 2050,
  "长程": 2051,
  "客机": 2052,
  "於": 2053,
  "海运": 2054,
  "航": 2055,
  "商": 2056,
  "必然": 2057,
  "绝对": 2058,
  "漠视": 2059,
  "大陆": 2060,
  "亚洲": 2061,
  "尽管": 2062,
  "经历": 2063,
  "风雨": 2064,
  "发生": 2065,
  "变化": 2066,
  "有力地": 2067,
  "无法": 2068,
  "阻挡": 2069,
  "历史潮流": 2070,
  "澳门": 2071,
  "回归祖国": 2072,
  "争取": 2073,
  "完全": 2074,
  "突出": 2075,
  "摆": 2076,
  "全体": 2077,
  "面前": 2078,
  "相继": 2079,
  "回归": 2080,
  "产生": 2081,
  "赞成": 2082,
  "成功地": 2083,
  "适用于": 2084,
  "汪道涵": 2085,
  "协商": 2086,
  "共议": 2087,
  "尽可能": 2088,
  "现状": 2089,
  "2": 2090,
  "步骤": 2091,
  "四处": 2092,
  "碰壁": 2093,
  "说明": 2094,
  "只是": 2095,
  "误判": 2096,
  "败": 2097,
  "棋": 2098,
  "乃": 2099,
  "大理": 2100,
  "大义": 2101,
  "这里": 2102,
  "特别": 2103,
  "至关重要": 2104,
  "恪守": 2105,
  "契机": 2106,
  "反之": 2107,
  "势必": 2108,
  "停顿": 2109,
  "倒退": 2110,
  "外来": 2111,
  "捍卫": 2112,
  "完整": 2113,
  "当然": 2114,
  "不是": 2115,
  "一蹴而就": 2116,
  "阶段性": 2117,
  "什": 2118,
  "幺": 2119,
  "谈": 2120,
  "第一": 2121,
  "结束": 2122,
  "敌对": 2123,
  "状态": 2124,
  "3": 2125,
  "信": 2126,
  "同根": 2127,
  "同源": 2128,
  "不应该": 2129,
  "利害": 2130,
  "冲突": 2131,
  "绊脚石": 2132,
  "之后": 2133,
  "迎来": 2134,
  "时刻": 2135,
  "多数": 2136,
  "报道": 2137,
  "这位": 2138,
  "强人": 2139,
  "猜疑": 2140,
  "却": 2141,
  "全人类": 2142,
  "价值": 2143,
  "相应地": 2144,
  "解散": 2145,
  "这个": 2146,
  "集团": 2147,
  "苏联": 2148,
  "解体": 2149,
  "之国": 2150,
  "车臣": 2151,
  "应该说": 2152,
  "格局": 2153,
  "决非": 2154,
  "出于": 2155,
  "好战": 2156,
  "西方": 2157,
  "得寸进尺": 2158,
  "步步": 2159,
  "挤压": 2160,
  "一种": 2161,
  "迫不得已": 2162,
  "回应": 2163,
  "强劲": 2164,
  "消费": 2165,
  "奢靡": 2166,
  "风": 2167,
  "盛行": 2168,
  "谁": 2169,
  "人权": 2170,
  "高于": 2171,
  "理论": 2172,
  "嗷嗷待哺": 2173,
  "挣扎": 2174,
  "死亡线": 2175,
  "非洲": 2176,
  "饥": 2177,
  "儿": 2178,
  "过": 2179,
  "膳食": 2180,
  "呢": 2181,
  "释放": 2182,
  "智利": 2183,
  "前总统": 2184,
  "皮诺切特": 2185,
  "所以": 2186,
  "引渡到": 2187,
  "西班牙": 2188,
  "一件": 2189,
  "极为": 2190,
  "复杂": 2191,
  "敏感": 2192,
  "事件": 2193,
  "没": 2194,
  "敢": 2195,
  "贸然": 2196,
  "开": 2197,
  "此": 2198,
  "先例": 2199,
  "另": 2200,
  "分离主义": 2201,
  "生死存亡": 2202,
  "危急": 2203,
  "求救": 2204,
  "出兵": 2205,
  "虽": 2206,
  "深表": 2207,
  "同情": 2208,
  "断然": 2209,
  "拒绝": 2210,
  "强烈": 2211,
  "军": 2212,
  "行事": 2213,
  "兵": 2214,
  "一如": 2215,
  "入侵": 2216,
  "南斯拉夫": 2217,
  "明白": 2218,
  "那样": 2219,
  "显然": 2220,
  "国家利益": 2221,
  "冷战": 2222,
  "揭示": 2223,
  "虽然": 2224,
  "深刻": 2225,
  "核心": 2226,
  "依然": 2227,
  "民族利益": 2228,
  "淡化": 2229,
  "取代": 2230,
  "财富": 2231,
  "专利": 2232,
  "决策": 2233,
  "基本原则": 2234,
  "冬天": 2235,
  "凌晨": 2236,
  "大漠": 2237,
  "永远": 2238,
  "熟睡": 2239,
  "样子": 2240,
  "越野": 2241,
  "吉普车": 2242,
  "开进去": 2243,
  "整个": 2244,
  "跌": 2245,
  "入": 2246,
  "漆黑": 2247,
  "一片": 2248,
  "里面": 2249,
  "开心": 2250,
  "黑暗": 2251,
  "1999年11月20日": 2252,
  "载入": 2253,
  "光辉": 2254,
  "史册": 2255,
  "汽车": 2256,
  "离": 2257,
  "发射": 2258,
  "架": 2259,
  "清楚地": 2260,
  "看到": 2261,
  "通体": 2262,
  "明亮": 2263,
  "绿色": 2264,
  "轻": 2265,
  "舒长臂": 2266,
  "怀里": 2267,
  "拥抱": 2268,
  "乳白色": 2269,
  "火箭": 2270,
  "顶天立地": 2271,
  "当时": 2272,
  "我": 2273,
  "浮想联翩": 2274,
  "只字": 2275,
  "车": 2276,
  "担惊受怕": 2277,
  "毕竟": 2278,
  "试验": 2279,
  "飞船": 2280,
  "千万": 2281,
  "不要": 2282,
  "以为": 2283,
  "女": 2284,
  "军人": 2285,
  "傻": 2286,
  "其实": 2287,
  "胸中有数": 2288,
  "熟悉": 2289,
  "命运": 2290,
  "老总": 2291,
  "距离": 2292,
  "观察": 2293,
  "神": 2294,
  "舟": 2295,
  "飞天": 2296,
  "......": 2297,
  "担任": 2298,
  "载人": 2299,
  "设计师": 2300,
  "王永志": 2301,
  "导弹": 2302,
  "运载火箭": 2303,
  "从未": 2304,
  "难怪": 2305,
  "王": 2306,
  "总能": 2307,
  "吸引住": 2308,
  "年轻人": 2309,
  "真": 2310,
  "佩服": 2311,
  "如此": 2312,
  "魅力": 2313,
  "话": 2314,
  "孙功凌": 2315,
  "眼睛": 2316,
  "亮": 2317,
  "似乎": 2318,
  "上天": 2319,
  "紧接着": 2320,
  "加上": 2321,
  "值得": 2322,
  "玩味": 2323,
  "的话": 2324,
  "男人": 2325,
  "就在于": 2326,
  "智慧": 2327,
  "勇气": 2328,
  "那": 2329,
  "1964年6月": 2330,
  "戈壁滩": 2331,
  "执行": 2332,
  "近程导弹": 2333,
  "射程": 2334,
  "不够": 2335,
  "怎样": 2336,
  "添加": 2337,
  "点": 2338,
  "推进剂": 2339,
  "无奈": 2340,
  "燃料": 2341,
  "贮": 2342,
  "箱": 2343,
  "再也": 2344,
  "喂": 2345,
  "进去": 2346,
  "大家": 2347,
  "绞尽脑汁": 2348,
  "高个子": 2349,
  "中尉": 2350,
  "站起来": 2351,
  "温度": 2352,
  "高": 2353,
  "密度": 2354,
  "就要": 2355,
  "发动机": 2356,
  "节流": 2357,
  "特性": 2358,
  "随之": 2359,
  "体内": 2360,
  "卸": 2361,
  "六百": 2362,
  "公斤": 2363,
  "枚": 2364,
  "命中": 2365,
  "有人": 2366,
  "不客气": 2367,
  "本来": 2368,
  "能量": 2369,
  "还要": 2370,
  "往": 2371,
  "钱学森": 2372,
  "指着": 2373,
  "意见": 2374,
  "果然": 2375,
  "远": 2376,
  "连": 2377,
  "发发": 2378,
  "塔": 2379,
  "舒展": 2380,
  "铁臂": 2381,
  "水晶宫": 2382,
  "倚": 2383,
  "长剑": 2384,
  "露出": 2385,
  "飒爽": 2386,
  "英姿": 2387,
  "知道": 2388,
  "捆绑": 2389,
  "肖象权": 2390,
  "应该": 2391,
  "1990年7月16日": 2392,
  "大推力": 2393,
  "西昌": 2394,
  "成功": 2395,
  "仔细": 2396,
  "瞄": 2397,
  "一下": 2398,
  "挺拔": 2399,
  "这回": 2400,
  "肚子": 2401,
  "故障": 2402,
  "检测": 2403,
  "处理": 2404,
  "新技术": 2405,
  "信赖": 2406,
  "子系统": 2407,
  "分别": 2408,
  "设有": 2409,
  "总师": 2410,
  "指挥": 2411,
  "刘竹生": 2412,
  "开玩笑": 2413,
  "王大": 2414,
  "从来": 2415,
  "不问": 2416,
  "是否": 2417,
  "有把握": 2418,
  "告诉": 2419,
  "放心": 2420,
  "保准": 2421,
  "那天": 2422,
  "转告": 2423,
  "总的": 2424,
  "脸上": 2425,
  "欣慰": 2426,
  "笑容": 2427,
  "了解": 2428,
  "细心": 2429,
  "看来": 2430,
  "得": 2431,
  "警钟": 2432,
  "长鸣": 2433,
  "这时": 2434,
  "全部": 2435,
  "打开": 2436,
  "组合": 2437,
  "体": 2438,
  "眼前": 2439,
  "方案": 2440,
  "即": 2441,
  "轨道": 2442,
  "员": 2443,
  "返回": 2444,
  "控制": 2445,
  "乘坐": 2446,
  "地面": 2447,
  "推进": 2448,
  "飞行": 2449,
  "动力": 2450,
  "还是": 2451,
  "初样": 2452,
  "产品": 2453,
  "太": 2454,
  "稳妥": 2455,
  "可靠": 2456,
  "重": 2457,
  "找": 2458,
  "沉": 2459,
  "荣骏": 2460,
  "商量": 2461,
  "船上": 2462,
  "进度": 2463,
  "赶不上": 2464,
  "怎": 2465,
  "总指挥": 2466,
  "中将": 2467,
  "来说": 2468,
  "压力": 2469,
  "最大": 2470,
  "力主": 2471,
  "关系到": 2472,
  "这项": 2473,
  "能否": 2474,
  "深知": 2475,
  "艰巨": 2476,
  "曹刚川": 2477,
  "部长": 2478,
  "李继耐": 2479,
  "政委": 2480,
  "知人善任": 2481,
  "重任": 2482,
  "交给": 2483,
  "五十年": 2484,
  "代末": 2485,
  "酒泉": 2486,
  "卫星": 2487,
  "发射场": 2488,
  "初": 2489,
  "刚好": 2490,
  "毕业": 2491,
  "自告奋勇": 2492,
  "参加": 2493,
  "测控": 2494,
  "指挥员": 2495,
  "这就": 2496,
  "人生": 2497,
  "承载": 2498,
  "10月4日": 2499,
  "晚": 2500,
  "接到": 2501,
  "紧急": 2502,
  "电话": 2503,
  "部件": 2504,
  "飞到": 2505,
  "立即": 2506,
  "抢修": 2507,
  "讨论会": 2508,
  "果断": 2509,
  "决定": 2510,
  "冒": 2511,
  "天上": 2512,
  "只要": 2513,
  "严密": 2514,
  "有力": 2515,
  "失误": 2516,
  "看去": 2517,
  "顶端": 2518,
  "逃逸": 2519,
  "细": 2520,
  "尖": 2521,
  "晶莹": 2522,
  "闪光": 2523,
  "11月13日": 2524,
  "转场": 2525,
  "公路": 2526,
  "两旁": 2527,
  "齐刷刷": 2528,
  "高挺": 2529,
  "杨": 2530,
  "笔直": 2531,
  "伟岸": 2532,
  "身躯": 2533,
  "顽强": 2534,
  "坚韧": 2535,
  "扎根": 2536,
  "干旱": 2537,
  "沙漠": 2538,
  "夹道欢迎": 2539,
  "卫兵": 2540,
  "生机勃勃": 2541,
  "感觉": 2542,
  "跟": 2543,
  "列队": 2544,
  "整齐": 2545,
  "温室": 2546,
  "棚": 2547,
  "足足": 2548,
  "占地": 2549,
  "一百五十": 2550,
  "亩": 2551,
  "黄瓜": 2552,
  "西红柿": 2553,
  "辣椒": 2554,
  "时鲜": 2555,
  "蔬菜": 2556,
  "长得": 2557,
  "正": 2558,
  "旺": 2559,
  "停": 2560,
  "高大": 2561,
  "建筑群": 2562,
  "迎着": 2563,
  "朝阳": 2564,
  "运往": 2565,
  "总装": 2566,
  "测试": 2567,
  "厂房": 2568,
  "跟着": 2569,
  "座": 2570,
  "如数家珍": 2571,
  "介绍": 2572,
  "参数": 2573,
  "记": 2574,
  "准确": 2575,
  "实在": 2576,
  "不易": 2577,
  "惊叹": 2578,
  "记性": 2579,
  "好": 2580,
  "想到": 2581,
  "移植": 2582,
  "微电脑": 2583,
  "记住": 2584,
  "数字": 2585,
  "刘明山": 2586,
  "健谈": 2587,
  "如今": 2588,
  "已经过": 2589,
  "三十三": 2590,
  "春夏秋冬": 2591,
  "目睹": 2592,
  "型号": 2593,
  "冒昧": 2594,
  "您": 2595,
  "吗": 2596,
  "刻骨铭心": 2597,
  "感情": 2598,
  "啊": 2599,
  "这时候": 2600,
  "冬日": 2601,
  "抹": 2602,
  "阳光": 2603,
  "静静": 2604,
  "斜照": 2605,
  "看见": 2606,
  "眼": 2607,
  "泪": 2608,
  "光": 2609,
  "突然": 2610,
  "自责": 2611,
  "道": 2612,
  "她": 2613,
  "喊": 2614,
  "几次": 2615,
  "胃痛": 2616,
  "早点": 2617,
  "送进": 2618,
  "医院": 2619,
  "治疗": 2620,
  "看出": 2621,
  "心思": 2622,
  "平静": 2623,
  "仁瑾患": 2624,
  "胃癌": 2625,
  "忘不了": 2626,
  "躺": 2627,
  "病床": 2628,
  "最后": 2629,
  "一刻": 2630,
  "嘱托": 2631,
  "下午": 2632,
  "博物馆": 2633,
  "妻子": 2634,
  "潘仁瑾": 2635,
  "照片": 2636,
  "贴": 2637,
  "光荣榜": 2638,
  "大校": 2639,
  "微笑": 2640,
  "看": 2641,
  "得出来": 2642,
  "漂亮": 2643,
  "标兵": 2644,
  "共产党员": 2645,
  "荣获": 2646,
  "奖励": 2647,
  "主抓": 2648,
  "电磁": 2649,
  "兼容": 2650,
  "遗愿": 2651,
  "骨灰": 2652,
  "埋葬": 2653,
  "东风": 2654,
  "烈士": 2655,
  "陵园": 2656,
  "远处": 2657,
  "刮来": 2658,
  "漠": 2659,
  "带着": 2660,
  "雷鸣": 2661,
  "队列": 2662,
  "陵墓": 2663,
  "一次次": 2664,
  "隆重": 2665,
  "走过": 2666,
  "过后": 2667,
  "宁静": 2668,
  "梦境": 2669,
  "思念": 2670,
  "天长地久": 2671,
  "孤独": 2672,
  "肩负": 2673,
  "重托": 2674,
  "临终": 2675,
  "---": 2676,
  "放飞": 2677,
  "摸爬滚打": 2678,
  "走过来": 2679,
  "曾经": 2680,
  "多次": 2681,
  "现任": 2682,
  "总装备部": 2683,
  "副部长": 2684,
  "胡世祥": 2685,
  "颇有": 2686,
  "大将": 2687,
  "风度": 2688,
  "化险为夷": 2689,
  "转危为安": 2690,
  "直到": 2691,
  "黎明": 2692,
  "静悄悄": 2693,
  "暗自": 2694,
  "高兴": 2695,
  "看着": 2696,
  "天神": 2697,
  "箭": 2698,
  "天时": 2699,
  "地利": 2700,
  "有了": 2701,
  "大概": 2702,
  "不会": 2703,
  "惊险": 2704,
  "交换": 2705,
  "命令": 2706,
  "预定": 2707,
  "后来": 2708,
  "得知": 2709,
  "四": 2710,
  "艘": 2711,
  "远望": 2712,
  "号": 2713,
  "测量船": 2714,
  "战胜": 2715,
  "台风": 2716,
  "区": 2717,
  "二百五十九": 2718,
  "航程": 2719,
  "六点二万": 2720,
  "海里": 2721,
  "相当于": 2722,
  "绕": 2723,
  "地球": 2724,
  "圈": 2725,
  "圆满": 2726,
  "海上": 2727,
  "6时30分": 2728,
  "颤抖": 2729,
  "苍穹": 2730,
  "震撼": 2731,
  "声": 2732,
  "桔": 2733,
  "红色": 2734,
  "火龙": 2735,
  "托举": 2736,
  "腾空": 2737,
  "太空": 2738,
  "眼里": 2739,
  "1997年": 2740,
  "预备": 2741,
  "选拔": 2742,
  "铁": 2743,
  "钩": 2744,
  "头皮": 2745,
  "吊装": 2746,
  "头顶": 2747,
  "九十多": 2748,
  "米": 2749,
  "紧张": 2750,
  "得手": 2751,
  "攥": 2752,
  "汗": 2753,
  "俗话说": 2754,
  "艺": 2755,
  "高人": 2756,
  "胆大": 2757,
  "嘛": 2758,
  "在这里": 2759,
  "总工程师": 2760,
  "徐克俊": 2761,
  "撰写": 2762,
  "《": 2763,
  "特点": 2764,
  "》": 2765,
  "文": 2766,
  "1995年": 2767,
  "杂志": 2768,
  "科学家": 2769,
  "好评": 2770,
  "相差": 2771,
  "三十": 2772,
  "戚总": 2773,
  "袁家军": 2774,
  "三十七": 2775,
  "后继有人": 2776,
  "一代": 2777,
  "爽快": 2778,
  "清楚": 2779,
  "比较": 2780,
  "不仅": 2781,
  "按时": 2782,
  "保证": 2783,
  "期望值": 2784,
  "更高": 2785,
  "缕": 2786,
  "晨光": 2787,
  "天安门广场": 2788,
  "升起": 2789,
  "一面": 2790,
  "意义": 2791,
  "国旗": 2792,
  "随": 2793,
  "遨游": 2794,
  "五星红旗": 2795,
  "飘扬": 2796,
  "新年": 2797,
  "元旦": 2798,
  "迎接": 2799,
  "20": 2800,
  "科学技术": 2801,
  "令": 2802,
  "世人": 2803,
  "瞩目": 2804,
  "近些年": 2805,
  "有些": 2806,
  "科研": 2807,
  "评价": 2808,
  "过于": 2809,
  "考评": 2810,
  "常": 2811,
  "加": 2812,
  "区分": 2813,
  "论文": 2814,
  "等同于": 2815,
  "很大": 2816,
  "程度": 2817,
  "学术": 2818,
  "这就是说": 2819,
  "15": 2820,
  "间": 2821,
  "期刊": 2822,
  "相对": 2823,
  "下降": 2824,
  "26.2%": 2825,
  "此外": 2826,
  "ISI": 2827,
  "来源": 2828,
  "数量": 2829,
  "地域": 2830,
  "不平衡": 2831,
  "入选": 2832,
  "源": 2833,
  "并不": 2834,
  "科研成果": 2835,
  "费用": 2836,
  "流通渠道": 2837,
  "难免": 2838,
  "自然": 2839,
  "科协": 2840,
  "联合": 2841,
  "强度": 2842,
  "经费": 2843,
  "资助": 2844,
  "必将": 2845,
  "极": 2846,
  "少数": 2847,
  "处于": 2848,
  "起步": 2849,
  "亟待": 2850,
  "海外": 2851,
  "出版商": 2852,
  "完备": 2853,
  "先进": 2854,
  "促销": 2855,
  "相比": 2856,
  "落后": 2857,
  "148": 2858,
  "英文版": 2859,
  "表现": 2860,
  "尤为": 2861,
  "请问": 2862,
  "主义": 2863,
  "内涵": 2864,
  "答": 2865,
  "自": 2866,
  "1817年": 2867,
  "门罗": 2868,
  "当选": 2869,
  "以后": 2870,
  "多个": 2871,
  "名字": 2872,
  "命名": 2873,
  "海湾": 2874,
  "半个世纪": 2875,
  "从军": 2876,
  "生涯": 2877,
  "第8": 2878,
  "年头": 2879,
  "下达": 2880,
  "空袭": 2881,
  "最多": 2882,
  "奥尔布赖特": 2883,
  "1993年": 2884,
  "参谋长": 2885,
  "联席会议": 2886,
  "鲍威尔": 2887,
  "发火": 2888,
  "那句话": 2889,
  "名言": 2890,
  "谈论": 2891,
  "拥有": 2892,
  "它们": 2893,
  "火气": 2894,
  "说出": 2895,
  "实质": 2896,
  "这就是": 2897,
  "极致": 2898,
  "1999年9月": 2899,
  "联合国大会": 2900,
  "表述": 2901,
  "分水岭": 2902,
  "联大": 2903,
  "普遍": 2904,
  "风头": 2905,
  "劲": 2906,
  "9月21日": 2907,
  "演讲": 2908,
  "大失所望": 2909,
  "低调": 2910,
  "演说": 2911,
  "掌声": 2912,
  "疏落": 2913,
  "获": 2914,
  "起立": 2915,
  "鼓掌": 2916,
  "盛况": 2917,
  "不可同日而语": 2918,
  "顶峰": 2919,
  "眼睁睁": 2920,
  "力不从心": 2921,
  "F-16": 2922,
  "战斗机": 2923,
  "停产": 2924,
  "24": 2925,
  "小时": 2926,
  "间断": 2927,
  "造成": 2928,
  "飞机": 2929,
  "备件": 2930,
  "拆卸": 2931,
  "现役": 2932,
  "补充": 2933,
  "飞行员": 2934,
  "只能": 2935,
  "疲劳": 2936,
  "动员": 2937,
  "后备役": 2938,
  "空军": 2939,
  "份": 2940,
  "备忘录": 2941,
  "作战": 2942,
  "几乎": 2943,
  "可供": 2944,
  "备用": 2945,
  "战时": 2946,
  "已近": 2947,
  "耗尽": 2948,
  "朝鲜半岛": 2949,
  "多方": 2950,
  "谋求": 2951,
  "接触": 2952,
  "妥协": 2953,
  "指望": 2954,
  "替": 2955,
  "火中取栗": 2956,
  "憎": 2957,
  "仆": 2958,
  "为主": 2959,
  "包道格": 2960,
  "承诺": 2961,
  "不惜": 2962,
  "子弟兵": 2963,
  "流血": 2964,
  "习惯": 2965,
  "仆从": 2966,
  "亲自": 2967,
  "打头阵": 2968,
  "这类": 2969,
  "左右": 2970,
  "主观": 2971,
  "节制": 2972,
  "出自": 2973,
  "以下": 2974,
  "几个": 2975,
  "客观": 2976,
  "这样的": 2977,
  "美日": 2978,
  "安": 2979,
  "保": 2980,
  "条约": 2981,
  "太平洋": 2982,
  "总部": 2983,
  "10万": 2984,
  "驻军": 2985,
  "各个": 2986,
  "捏": 2987,
  "一块": 2988,
  "置于": 2989,
  "麾下": 2990,
  "非常": 2991,
  "所有": 2992,
  "深陷": 2993,
  "个": 2994,
  "容易": 2995,
  "弱小": 2996,
  "易于": 2997,
  "地点": 2998,
  "养育": 2999,
  "出来": 3000,
  "对手": 3001,
  "标准": 3002,
  "恰恰相反": 3003,
  "遇到": 3004,
  "世界大战": 3005,
  "不但": 3006,
  "范例": 3007,
  "鉴": 3008,
  "起作用": 3009,
  "与其": 3010,
  "说是": 3011,
  "不如说": 3012,
  "仍然": 3013,
  "伊拉克": 3014,
  "模式": 3015,
  "本世纪80年代": 3016,
  "对称": 3017,
  "相关": 3018,
  "垄断": 3019,
  "实行": 3020,
  "渗透": 3021,
  "倾销": 3022,
  "目的": 3023,
  "倾向": 3024,
  "愈来愈": 3025,
  "本文": 3026,
  "殖民主义": 3027,
  "知识产权": 3028,
  "资本": 3029,
  "输出": 3030,
  "业": 3031,
  "增长点": 3032,
  "加之": 3033,
  "殖民": 3034,
  "温床": 3035,
  "资料": 3036,
  "反映": 3037,
  "CPU": 3038,
  "产量": 3039,
  "92%": 3040,
  "生产量": 3041,
  "86%": 3042,
  "英特": 3043,
  "网": 3044,
  "用户": 3045,
  "达": 3046,
  "1.13亿": 3047,
  "对此": 3048,
  "早在": 3049,
  "70年": 3050,
  "法国": 3051,
  "抱怨": 3052,
  "80年": 3053,
  "代初": 3054,
  "有可能": 3055,
  "沦为": 3056,
  "殖民地": 3057,
  "现代": 3058,
  "来源于": 3059,
  "产值": 3060,
  "GNP": 3061,
  "45%": 3062,
  "60%": 3063,
  "1%": 3064,
  "范围": 3065,
  "窄": 3066,
  "差": 3067,
  "列强": 3068,
  "资本输出": 3069,
  "堂而皇之": 3070,
  "占领": 3071,
  "限制": 3072,
  "威胁": 3073,
  "引发": 3074,
  "变革": 3075,
  "连接": 3076,
  "搜集": 3077,
  "一旦": 3078,
  "英特尔": 3079,
  "奔腾": 3080,
  "Ⅲ": 3081,
  "处理器": 3082,
  "内置": 3083,
  "序列码": 3084,
  "截取": 3085,
  "破译": 3086,
  "身份": 3087,
  "故意": 3088,
  "嵌入": 3089,
  "病毒": 3090,
  "隐性": 3091,
  "通道": 3092,
  "恢复": 3093,
  "密钥": 3094,
  "密码": 3095,
  "隐患": 3096,
  "维系": 3097,
  "之中": 3098,
  "培养出": 3099,
  "人文": 3100,
  "文字": 3101,
  "信仰": 3102,
  "道德": 3103,
  "规范": 3104,
  "支柱": 3105,
  "要素": 3106,
  "站在": 3107,
  "21世纪": 3108,
  "门槛": 3109,
  "仅仅": 3110,
  "喜悦": 3111,
  "20世纪": 3112,
  "起伏": 3113,
  "无数": 3114,
  "动荡": 3115,
  "竞争": 3116,
  "霸权": 3117,
  "激烈": 3118,
  "动因": 3119,
  "人类": 3120,
  "饱尝": 3121,
  "半殖民地": 3122,
  "苦难": 3123,
  "重演": 3124,
  "充足": 3125,
  "理性认识": 3126,
  "对策": 3127,
  "自立": 3128,
  "自卫": 3129,
  "截至": 3130,
  "一月十一日": 3131,
  "申请": 3132,
  "总量": 3133,
  "一百万": 3134,
  "件": 3135,
  "步入": 3136,
  "行列": 3137,
  "短短的": 3138,
  "十五": 3139,
  "无论": 3140,
  "立法": 3141,
  "长足": 3142,
  "产权": 3143,
  "一九九八": 3144,
  "九九": 3145,
  "年来": 3146,
  "受理": 3147,
  "十二万一千九百八十九": 3148,
  "十三万四千二百四十": 3149,
  "上年": 3150,
  "百分之六点八": 3151,
  "百分之十": 3152,
  "高等院校": 3153,
  "量": 3154,
  "百分之七": 3155,
  "百分之二十二": 3156,
  "百分之六点七": 3157,
  "百分之二十": 3158,
  "赢得": 3159,
  "跨越": 3160,
  "创新": 3161,
  "必由之路": 3162,
  "局长": 3163,
  "姜颖": 3164,
  "贯穿": 3165,
  "全过程": 3166,
  "专利权": 3167,
  "赖以": 3168,
  "实际": 3169,
  "要想": 3170,
  "激发": 3171,
  "科技人员": 3172,
  "欲望": 3173,
  "奖酬": 3174,
  "循环": 3175,
  "颁布": 3176,
  "调动": 3177,
  "该院": 3178,
  "WTO": 3179,
  "逼近": 3180,
  "竞争力": 3181,
  "大亚湾": 3182,
  "核电站": 3183,
  "核电": 3184,
  "大家庭": 3185,
  "坐": 3186,
  "前排": 3187,
  "席位": 3188,
  "制度": 3189,
  "探索": 3190,
  "控股": 3191,
  "科学管理": 3192,
  "之路": 3193,
  "台": 3194,
  "百万": 3195,
  "千瓦": 3196,
  "机组": 3197,
  "仿佛": 3198,
  "运转": 3199,
  "印钞": 3200,
  "每": 3201,
  "每天": 3202,
  "100多万": 3203,
  "1999年": 3204,
  "创汇": 3205,
  "5.6亿": 3206,
  "利税": 3207,
  "23亿": 3208,
  "收益": 3209,
  "花钱": 3210,
  "是不是": 3211,
  "大方": 3212,
  "采访": 3213,
  "两面": 3214,
  "复印": 3215,
  "送给": 3216,
  "则是": 3217,
  "单面": 3218,
  "成本": 3219,
  "意识": 3220,
  "精细": 3221,
  "由此可见": 3222,
  "一斑": 3223,
  "大宗": 3224,
  "物资": 3225,
  "采购": 3226,
  "停机": 3227,
  "换": 3228,
  "料": 3229,
  "劳保": 3230,
  "用品": 3231,
  "客人": 3232,
  "赠送": 3233,
  "礼品": 3234,
  "合营": 3235,
  "严格": 3236,
  "规章制度": 3237,
  "外国": 3238,
  "德盖": 3239,
  "文件": 3240,
  "处处": 3241,
  "有章可循": 3242,
  "受": 3243,
  "审计": 3244,
  "影响力": 3245,
  "随处可见": 3246,
  "复印机": 3247,
  "53": 3248,
  "裁减": 3249,
  "原因": 3250,
  "印": 3251,
  "低于": 3252,
  "厂家": 3253,
  "建议": 3254,
  "用量": 3255,
  "浪费": 3256,
  "岭": 3257,
  "澳": 3258,
  "工地": 3259,
  "300多": 3260,
  "吨": 3261,
  "合格": 3262,
  "钢筋": 3263,
  "及时": 3264,
  "运走": 3265,
  "发出": 3266,
  "纠正": 3267,
  "通知书": 3268,
  "深": 3269,
  "植": 3270,
  "人心": 3271,
  "钢筋混凝土": 3272,
  "牢固": 3273,
  "屏障": 3274,
  "清洁": 3275,
  "高效": 3276,
  "百分之百": 3277,
  "放在": 3278,
  "丝毫": 3279,
  "麻痹": 3280,
  "松懈": 3281,
  "情绪": 3282,
  "无形": 3283,
  "一次": 3284,
  "检修": 3285,
  "工": 3286,
  "汽轮机": 3287,
  "润滑油": 3288,
  "滤": 3289,
  "漏": 3290,
  "油": 3291,
  "检查": 3292,
  "垫圈": 3293,
  "进出": 3294,
  "登记": 3295,
  "说了谎": 3296,
  "经理": 3297,
  "当即": 3298,
  "严肃": 3299,
  "差错": 3300,
  "可怕": 3301,
  "实事求是": 3302,
  "讲清楚": 3303,
  "安全生产": 3304,
  "从此": 3305,
  "逐步": 3306,
  "改正": 3307,
  "错误": 3308,
  "实话": 3309,
  "氛围": 3310,
  "体现": 3311,
  "细微": 3312,
  "流程": 3313,
  "员工": 3314,
  "内心": 3315,
  "深处": 3316,
  "控": 3317,
  "室外": 3318,
  "见到": 3319,
  "张贴": 3320,
  "几条": 3321,
  "标语": 3322,
  "人人": 3323,
  "都是": 3324,
  "深入人心": 3325,
  "打下": 3326,
  "养": 3327,
  "滚动": 3328,
  "广东": 3329,
  "孵化器": 3330,
  "筹建": 3331,
  "昝云龙": 3332,
  "出任": 3333,
  "董事长": 3334,
  "兼": 3335,
  "总经理": 3336,
  "土建": 3337,
  "方针": 3338,
  "最佳": 3339,
  "效益": 3340,
  "关于": 3341,
  "4": 3342,
  "周年": 3343,
  "大型": 3344,
  "纪念": 3345,
  "调查": 3346,
  "经贸委": 3347,
  "港澳台": 3348,
  "侨": 3349,
  "调研": 3350,
  "排忧解难": 3351,
  "相结合": 3352,
  "委员": 3353,
  "台资": 3354,
  "考察": 3355,
  "沟通": 3356,
  "参与": 3357,
  "批判": 3358,
  "改革开放": 3359,
  "听取": 3360,
  "国庆": 3361,
  "50": 3362,
  "邀请": 3363,
  "接待": 3364,
  "前来": 3365,
  "庆祝": 3366,
  "黎": 3367,
  "真主": 3368,
  "党": 3369,
  "游击队": 3370,
  "基地": 3371,
  "袭击": 3372,
  "南部": 3373,
  "多名": 3374,
  "伤亡": 3375,
  "报复": 3376,
  "以色列": 3377,
  "引起": 3378,
  "黎巴嫩": 3379,
  "上下": 3380,
  "愤怒": 3381,
  "秘书长": 3382,
  "安南": 3383,
  "递交": 3384,
  "申诉": 3385,
  "信函": 3386,
  "屡屡": 3387,
  "侵袭": 3388,
  "阿拉伯": 3389,
  "民用": 3390,
  "平民": 3391,
  "受伤": 3392,
  "关注": 3393,
  "考验": 3394,
  "恶化": 3395,
  "1985年": 3396,
  "北部": 3397,
  "边境": 3398,
  "面积": 3399,
  "1000多": 3400,
  "平方公里": 3401,
  "适得其反": 3402,
  "缓和": 3403,
  "局势": 3404,
  "反而": 3405,
  "加深": 3406,
  "仇视": 3407,
  "8日": 3408,
  "当天": 3409,
  "深夜": 3410,
  "宣称": 3411,
  "打死": 3412,
  "士兵": 3413,
  "打伤": 3414,
  "总理": 3415,
  "胡斯": 3416,
  "坚定": 3417,
  "方": 3418,
  "双方": 3419,
  "1996年4月": 3420,
  "达成": 3421,
  "停火": 3422,
  "谅解": 3423,
  "动摇": 3424,
  "抗击": 3425,
  "决心": 3426,
  "叙利亚": 3427,
  "反响": 3428,
  "格外": 3429,
  "12月": 3430,
  "叙": 3431,
  "斡旋": 3432,
  "和谈": 3433,
  "无疑": 3434,
  "雪上加霜": 3435,
  "僵持": 3436,
  "不下": 3437,
  "渺茫": 3438,
  "巴勒斯坦": 3439,
  "环": 3440,
  "巴": 3441,
  "9月": 3442,
  "沙姆沙伊赫": 3443,
  "本月": 3444,
  "13日": 3445,
  "签定": 3446,
  "永久性": 3447,
  "迟迟": 3448,
  "进展": 3449,
  "据悉": 3450,
  "有关方面": 3451,
  "私下": 3452,
  "外交": 3453,
  "南": 3454,
  "小标题": 3455,
  "平衡": 3456,
  "当今": 3457,
  "自由化": 3458,
  "国际贸易": 3459,
  "条款": 3460,
  "法律": 3461,
  "体系": 3462,
  "总体上": 3463,
  "例外": 3464,
  "构成": 3465,
  "遵守": 3466,
  "履行": 3467,
  "相应": 3468,
  "必要": 3469,
  "权益": 3470,
  "收支": 3471,
  "逆差": 3472,
  "暂时的": 3473,
  "保障": 3474,
  "有条件": 3475,
  "允许": 3476,
  "经贸": 3477,
  "以便": 3478,
  "机会": 3479,
  "诉诸": 3480,
  "作出": 3481,
  "裁决": 3482,
  "强制性": 3483,
  "不分": 3484,
  "一律": 3485,
  "约束": 3486,
  "主宰": 3487,
  "%": 3488,
  "复关": 3489,
  "而言": 3490,
  "相适应": 3491,
  "超出": 3492,
  "承受": 3493,
  "要价": 3494,
  "日益": 3495,
  "利于": 3496,
  "条件": 3497,
  "例如": 3498,
  "过渡期": 3499,
  "需": 3500,
  "关税": 3501,
  "降": 3502,
  "零": 3503,
  "延长": 3504,
  "结果": 3505,
  "规则": 3506,
  "开放": 3507,
  "各地区": 3508,
  "伙伴": 3509,
  "更好": 3510,
  "准入": 3511,
  "对于": 3512,
  "唯物辩证法": 3513,
  "观点": 3514,
  "看待": 3515,
  "一成不变": 3516,
  "尽快": 3517,
  "最大限度": 3518,
  "搞好": 3519,
  "种植业": 3520,
  "布局": 3521,
  "沿海地区": 3522,
  "城市": 3523,
  "郊区": 3524,
  "外向型": 3525,
  "城郊": 3526,
  "型": 3527,
  "优质": 3528,
  "农产品": 3529,
  "出口": 3530,
  "中部": 3531,
  "稳产": 3532,
  "商品粮": 3533,
  "加工": 3534,
  "粮": 3535,
  "饲料粮": 3536,
  "脆弱": 3537,
  "有利": 3538,
  "旱": 3539,
  "作物": 3540,
  "适当": 3541,
  "调": 3542,
  "减": 3543,
  "棉花": 3544,
  "糖": 3545,
  "烤烟": 3546,
  "粮棉": 3547,
  "高产田": 3548,
  "专业化": 3549,
  "化": 3550,
  "集约化": 3551,
  "经济作物": 3552,
  "带": 3553,
  "畜牧业": 3554,
  "大城市": 3555,
  "畜产品": 3556,
  "精深": 3557,
  "优化": 3558,
  "渔业": 3559,
  "捕捞": 3560,
  "零增长": 3561,
  "曼谷": 3562,
  "2月": 3563,
  "述评": 3564,
  "面向": 3565,
  "贸": 3566,
  "胡光耀": 3567,
  "黄勇": 3568,
  "第十": 3569,
  "12日": 3570,
  "泰国": 3571,
  "首都": 3572,
  "开幕": 3573,
  "刚刚": 3574,
  "到来": 3575,
  "全球性": 3576,
  "加剧": 3577,
  "南北": 3578,
  "贫富": 3579,
  "秩序": 3580,
  "届": 3581,
  "忘记": 3582,
  "不欢而散": 3583,
  "并无": 3584,
  "果": 3585,
  "终": 3586,
  "尖锐": 3587,
  "劳务": 3588,
  "势不可挡": 3589,
  "公正": 3590,
  "克服": 3591,
  "弊端": 3592,
  "头等": 3593,
  "短缺": 3594,
  "差等": 3595,
  "二零零零年": 3596,
  "价格": 3597,
  "调控": 3598,
  "适度": 3599,
  "回升": 3600,
  "信心": 3601,
  "监控": 3602,
  "上涨": 3603,
  "苗头": 3604,
  "深化": 3605,
  "收费": 3606,
  "适宜": 3607,
  "放开": 3608,
  "改为": 3609,
  "供求": 3610,
  "大多数": 3611,
  "属": 3612,
